[
  {
    "text": "【氣候變化】\n“氣候變化對世界帶來了嚴峻挑戰，全球氣溫上升、極端天氣頻發等現象對生態環境、農業生產等方面造成了嚴重的影響。”。“將氣候風險納入整體的風險管理框架進行管控。”。“我們高度關注氣候變化導致的特定風險，在業務模型中融入環境因子，持續探索業務端賦能氣候變化風險緩釋的路徑。”。“氣候變化導致極端天氣事件在非高風險區域超預期發生，不僅會造成相關業務板塊的賠付增長，還會導致定價不足等問題，為保險公司的持續經營造成困難。”。“溫室氣體排放數據按照二氧化碳當量呈列，根據中國人民生態環境部發佈的《關於做好2023-2025年發電行業企業溫室氣體排放報告管理有關工作的通知》及政府間氣候變化專門委員會（IPCC）刊發的《2006年IPCC國家溫室氣體清單指南2019修訂版》進行核算。”。“ESG盡職調查清單中涉及污染與消耗、氣候變化、環境治理機遇、環評製度等ESG關鍵議題。”。直接（範圍1）溫室氣體排放為能源間接（範圍2）溫室氣體排放。直接產生和分配的經濟價值為氣候變化帶來的財務影響以及其他風險和機遇。“我們高度關注氣候變化風險對陽光經營造成的影響，並對此開展系統性探索與識別。”。“識別及應對已經及可能會對發行人產生影響的重大氣候相關事宜的政策。”。\n\n【資源利用】\n“注：資源可用於生產、儲存、運輸、樓宇、電子設備等。”。“層面A2：資源使用一般披露有效使用資源（包括能源、水及其他原材料）的政策。”。“推廣垃圾分類優化辦公空間用能在通州金融城職場園區，我們開展了節能降耗改造項目，採用多種舉措節約能耗和用水。”。“陽光資產發起設立陽光-中國節能基礎設施債權投資計劃（一期），資金用於生活垃圾焚燒發電項目。”。“重點佈局清潔能源及節能環保領域可持續投資。”。“積極宣傳節水知識，提升員工節水意識，合規處理運營中產生的廢水。”。“關鍵績效指標B在專注範疇所動用資源（如金錢或時間）。”。“陽光充分發揮保險資金優勢，積極將ESG因素融入投資活動中，推動資金流入綠色低碳及可持續優質產業。”。“根據採購業務實際需要，我們對部分入圍供應商開展考察工作，從原料選用、生產環節以及企業可持續發展理念等方面考察採購產品的環保表現，考量供應商環境與社會風險，優先採購環境友好產品，降低高耗能辦公設施設備的採購。”。“清潔飲水和衛生設施經濟適用的清潔能源體面工作和經濟增長産業、創新和基礎設施減少不平等可持續城市和社區021020陽光保險集團2023可持續發展報告應對氣候變化挑戰，識別氣候變化風險並製定有針對性的管控措施。”。\n\n【環境汙染】\n“注：廢氣排放包括氮氧化物、硫氧化物及其他受國家法律及規例規管的污染物。”。廢棄物的產生及廢棄物相關重大影響為產生的廢棄物。層面為環境。“溫室氣體清單包括二氧化碳、甲烷及氧化亞氮。”。廢棄物的產生及廢棄物相關重大影響為廢棄物相關重大影響的管理。直接（範圍1）溫室氣體排放為溫室氣體排放強度。層面為層面A1：排放物。有關廢氣及溫室氣體排放、向水及土地的排污、有害及無害廢棄物的產生等的：政策；及遵守對發行人有重大影響的相關法律及規例的資料。注：廢氣排放包括氮氧化物、硫氧化物及其他受國家法律及規例規管的污染物。溫室氣體包括二氧化碳、甲烷、氧化亞氮、氫氟碳化合物、全氟化碳及六氟化硫。有害廢棄物指國家規例所界定者。為排放物種類及相關排放數據。。“有害廢棄物指國家規例所界定者。”。有關廢氣及溫室氣體排放、向水及土地的排污、有害及無害廢棄物的產生等的：政策；及遵守對發行人有重大影響的相關法律及規例的資料。注：廢氣排放包括氮氧化物、硫氧化物及其他受國家法律及規例規管的污染物。溫室氣體包括二氧化碳、甲烷、氧化亞氮、氫氟碳化合物、全氟化碳及六氟化硫。有害廢棄物指國家規例所界定者。為描述所訂立的排放量目標及為達到這些目標所採取的步驟。。\n\n【環境友好】\n層面為環境。使用環境評價維度篩選的新供應商為供應鏈的負面環境影響以及採取的行動。“陽光金融中心致力於將綠色、環保理念融入到建築的每一個角落，採用大比例綠色建築材料和先進的節能技術，確保最佳的配套設施和環境質量。”。“關鍵績效指標B描述在揀選供應商時促使多用環保產品及服務的慣例，以及相關執行及監察方法。”。重要議題為1 氣候變化應對2 生物多樣性保護3 綠色運營4 可持續投資5 可持續保險6 人力資源管理7 消費者權益保護8 隱私與數據安全管理9 金融服務可及性10 公益與社區建設11 科技創新12 知識產權保護13 可持續供應鏈管理14 公司治理15 商業道德。績效指標為描述在揀選供應商時促使多用環保產品及服務的慣例，以及相關執行及監察方法。。管理供應鏈的環境及社會風險政策。為按地區劃分的供應商數目。。“根據採購業務實際需要，我們對部分入圍供應商開展考察工作，從原料選用、生產環節以及企業可持續發展理念等方面考察採購產品的環保表現，考量供應商環境與社會風險，優先採購環境友好產品，降低高耗能辦公設施設備的採購。”。有關以社區參與來瞭解營運所在社區需要和確保其業務活動會考慮社區利益的政策。為專注貢獻範疇（如教育、環境事宜、勞工需求、健康、文化、體育）。。“開篇本報告按照聯交所《環境、社會及管治報告指引》要求，已開展利益相關方參與及重要議題識別，並參考識別的結果界定報告內容與範圍。”。\n\n【環境管理】\n層面為環境。績效指標為描述在揀選供應商時促使多用環保產品及服務的慣例，以及相關執行及監察方法。。管理供應鏈的環境及社會風險政策。為按地區劃分的供應商數目。。“管理供應鏈的環境及社會風險政策。”。“關鍵績效指標B描述在揀選供應商時促使多用環保產品及服務的慣例，以及相關執行及監察方法。”。“將氣候風險納入整體的風險管理框架進行管控。”。“ESG盡職調查清單中涉及污染與消耗、氣候變化、環境治理機遇、環評製度等ESG關鍵議題。”。“《供應商管理辦法》將中國節能認證中國環境標誌認證ISO14000認證等環保類資質認證納入採購項目評標標準，並要求供應商填寫《供應商節能生產承諾書》，明確供應商在生產工作、能源管理、節能減排方面所涉及的責任與規定，倡導供應商員工學習環境保護相關法律法規，深入開展節能生產承諾活動。”。“描述業務活動對環境及天然資源的重大影響及已採取管理有關影響的行動。”。管理供應鏈的環境及社會風險政策。為描述有關聘用供應商的慣例，向其執行有關慣例的供應商數目、以及有關慣例的執行及監察方法。。",
    "label": "BBB"
  },
  {
    "text": "【氣候變化】\n“另一方面，氣候模式長期變化（例如年平均氣溫的逐漸上升）為導致長期性風險的原因。”。“由於生態系統的反饋循環及系統性崩壞，氣候變化的物理影響變得持續、嚴峻及不可預測。”。“嚴格的氣候政策將全球變暖設定為有很高可能性可控制在2C以下。”。“監測及審查可能影響集團業務的氣候相關事項、趨勢及最佳常規。”。“監督氣候相關措施及目標的制定與實施。”。“集團了解到，如氣候情景所示，實體風險對其業務的影響會隨時間推移而加強。”。“評估影響集團及其持份者的氣候相關風險及機遇，並向董事會報告。”。“就集團氣候相關政策及慣例的制定與實施向董事會提供協助及意見。”。“氣候管治之管治架構包括具體角色及責任，其概述如下：對集團的氣候行動肩負最終責任及監督氣候相關風險及機遇。”。“2023年，全球面對空前極端天氣事件越趨頻繁，且日益嚴重，抵禦及適應氣候變化已是刻不容緩。”。\n\n【資源利用】\n“此條款規定，業主及租戶均應實施節能、廢物處理和回收，以及節約用水等環保措施，共同肩負可持續發展的重任。”。“(O)能源：採用可再生能源（例如安裝太陽能電池板）。”。“根據環境政策，集團在日常營運中積極推廣重用及回收舉措，探索使用可持續物料，運用技術減少廢物產生。”。有效使用資源（包括能源、水及其他原材料）的政策。為描述所訂立的能源使用效益目標及為達到這些目標所採取的步驟。。“實踐可持續發展創新之範例為桿頂電池計劃，該計劃支持客戶自有可再生能源發電。”。“該等措施每年可節省之能源達千瓦時。”。有效使用資源（包括能源、水及其他原材料）的政策。為描述求取適用水源上可有任何問題，以及所訂立的用水效益目標及為達到這些目標所採取的步驟。。有效使用資源（包括能源、水及其他原材料）的政策。為總耗水量及密度（如以每產量單位、每項設施計算）。。“(O)資源效率：通過實施節能措施以迎合綠色建築發展和管理的當前需求趨勢，吸引消費者。”。環境關鍵績效指標（附註1）為能源消耗量。\n\n【環境汙染】\n環境關鍵績效指標（附註1）為產生的廢物。環境關鍵績效指標（附註1）為溫室氣體排放（附註5）。環境關鍵績效指標（附註1）為耗水量。環境關鍵績效指標（附註1）為廢物回收。“此外，集團致力儘量減少其於日常業務營運、建築項目及翻新工程中產生各種形式的環境污染，包括空氣污染、噪音污染及光污染。”。環境關鍵績效指標（附註1）為包裝物料。“考慮到集團的業務性質，除溫室氣體排放外，集團直接營運中的其他廢氣排放被認定為不重大。”。環境關鍵績效指標（附註1）為能源消耗量。環境關鍵績效指標（附註1）為直接能源消耗量。“與噪音相關與空氣相關制定建築噪音管理計劃；使用隔音屏障減低建築噪音；及為承建商員工提供噪音管理培訓。”。\n\n【環境友好】\n“該工作目前正在不影響當地的自然環境循環和諧的條件下進行。”。“例如，支持並推廣使用環保海產。”。“獲獎景觀管理其他環境影響集團認同環境保護在其整個價值鏈中的重要性，並致力向僱員及社區宣傳可持續發展、環境及生物多樣性意識。”。“會所ClubRelaxcation採用親自然的設計理念，室內設施與戶外園林意境相連，彰顯自然走進生活的設計精髓。”。“管理供應鏈的環境影響管理供應鏈的社會影響關鍵績效指標B描述在揀選供應商時促使多用環保產品及服務的慣例，以及相關執行及監察方法。”。“除透過進行影響評估和實施緩解計劃，儘量減少其業務活動對自然棲息地的任何潛在不利影響外，集團亦積極與不同持份者互動，提高彼等對環境保護和生物多樣性的意識，旨在透過多種方式賦能持份者開展或持續進行環保工作，集體形成對環境管理的堅定承諾。”。“環境、社會及管治特輯—讓社區參與環境保護坐遊船探索美麗的南區海岸線。”。“集團的環境政策載列的策略及方法，用於管理氣候變化的直接影響並提高價值鏈於各個環節的環境意識，包括與供應商、承建商、業務夥伴及（如適用）客戶及租戶互動。”。“聯盟以自然環境、教育、衛生為三大發展範疇，並倡議以地球(Planet)、和平(Peace)、人民(People)、進步(Progress)4P為優先考慮項目。”。“為秉持可持續發展之理念，寺院栽種多種珍稀植物，並結合環境說法，引導參學人士建立與大自然的連繫。”。\n\n【環境管理】\n管理供應鏈的環境及社會風險政策。為描述在揀選供應商時促使多用環保產品及服務的慣例，以及相關執行及監察方法。。“管理供應鏈的環境影響管理供應鏈的社會影響關鍵績效指標B描述在揀選供應商時促使多用環保產品及服務的慣例，以及相關執行及監察方法。”。“該計劃旨在表揚於景觀設計及保養方面表現出色的管理物業，同時亦鼓勵彼等在景觀規劃中融入環保理念。”。“獲獎景觀管理其他環境影響集團認同環境保護在其整個價值鏈中的重要性，並致力向僱員及社區宣傳可持續發展、環境及生物多樣性意識。”。管理供應鏈的環境及社會風險政策。為描述有關識別供應鏈每個環節的環境及社會風險的慣例，以及相關執行及監察方法。。“環境政策就儘量減少與減緩集團日常營運對環境產生的直接及間接影響提供指引，涵蓋氣候變化的管理、節能及廢物管理等各項活動。”。管理供應鏈的環境及社會風險政策。為按地區劃分的供應商數目。。環境關鍵績效指標（附註1）為產生的廢物。“綠色建築管理其他環境影響關鍵績效指標A描述業務活動對環境及天然資源的重大影響及已採取管理有關影響的行動。”。“本報告呈列集團對相關環境、社會及管治事宜的管理情況及相關關鍵績效指標詳情。”。",
    "label": "BBB"
  },
  {
    "text": "【氣候變化】\n“在氣候變化方面，能源轉型進程的加速對油氣產業提出了挑戰。”。“甲烷相比二氧化碳的全球變暖潛勢（GWP）值為21。”。“溫室氣體包括甲烷和二氧化碳兩種氣體，二氧化碳計算採用的排放因子來自上述指南提供的缺省值。”。“P51-P54、P63-P64是A4氣候變化一般披露識別及應對已經及可能會對發行人產生影響的重大氣候相關事宜的政策。”。“董事會下設戰略與可持續發展委員會，研究公司可持續發展事宜，就相關政策和策略向董事會提出建議，監督公司對應對氣候變化等關鍵議題的承諾和表現。”。“2023年，公司完成了戰略與可持續發展委員會章程修訂，增加了對氣候變化相關議題的監管職能。”。“董事會下屬戰略與可持續發展委員會，就公司發展戰略、中長期規劃、重大經營計劃及投資決策、可持續發展事宜等進行研究，監督公司應對氣候變化等關鍵議題的承諾和表現，並向董事會提出建議。”。指標為溫室氣體總排放量（萬噸二氧化碳當量），2021年為1,030.5，2022年為1,087.9。“該管道每年可向廣西北海市提供天然氣億方，節約標準煤16萬噸，實現減碳26萬噸。”。“同時，能源領域的環保監管日趨嚴格，綠色低碳轉型可能會導致替代能源的需求增加，進而導致能源供應市場競爭加劇，可能會對公司的經營和業績產生不利影響。”。\n\n【資源利用】\n“供應商綠色採購公司研究制定了《採購供應鏈綠色發展指導意見》，著力推進綠色採購、綠色物流、集約倉儲，加強資源共享和資源循環利用。”。“中國海油穩步提升資源能源利用效率，全面推進海上區域電力組網，大力推廣餘熱回收技術，加強冷能回收利用、用能管理及工藝優化，改造更新用能設備、優化用能設備運行模式，加快智能油田、數字化基礎設施和碳數據管理平台建設，加強油田伴生氣回收利用，充分挖掘在生產油田的節能降碳潛力。”。“P60-P62是A2資源使用一般披露有效使用資源（包括能源、水及其他原材料）的政策。”。“積極推動綠色低碳轉型，持續提高勘探成功率，降低開發成本，提升資產質量和運營效率。”。“該項目裝機容量兆瓦，年均發電量2200萬千瓦時，減碳萬噸，是中國海上油氣開發進軍綠電時代的關鍵一步。”。“公司還在渤海灣購買綠電5億千瓦時，減碳約44萬噸。”。“我們大力推動綠色低碳生產，堅持從源頭管控能耗和碳排強度，持續推進穩油控水和火炬氣回收等工作。”。“2023年，公司繼續推進海上油田岸電入海工程建設，推動伴生氣回收利用，系統佈局分佈式可再生能源應用項目，推廣油田電力組網、餘熱利用、重點用能設備節能改造等技術應用。”。“公司持續推動渤中19-6、烏石油田等零碳油氣田建設，通過實施岸電入海、火炬氣回收、餘熱回收、機泵提效等措施進行減碳。”。“中國海油實施新建項目節水源頭管控，利用餘熱進行海水淡化、空調冷凝水和雨水收集、船舶優化運行等方式，2024年預計實現節水量萬噸。”。\n\n【環境汙染】\n“9公司二氧化硫和氮氧化物排放量按照污染物實測濃度數據統計和計算。”。“嚴格控制污染物的排放量和排放濃度，減少對海洋環境影響的範圍和程度；對項目產生的污染物制定監測計劃，嚴格確保排放的污染物滿足相應的排放標準。”。“項目投用後，將累計封存二氧化碳超150萬噸。”。單位為萬噸二氧化碳當量，2021年為977.4，2022年為977.9。指標為溫室氣體直接排放量2（萬噸二氧化碳當量），2021年為977.4，2022年為977.9。“公司成立了廢氣、廢水治理專班和固廢管理專班，指導各單位高標準開展污染物治理，推動相關改造升級工作的落實。”。內容為A1.1 排放物種類及相關排放數據。，在報告中位置為P62。“公司排放物和能源使用指標按國家規定或國際標準統計、計算。”。“溫室氣體包括甲烷和二氧化碳兩種氣體，二氧化碳計算採用的排放因子來自上述指南提供的缺省值。”。“2023年，公司各類污染物均達標排放或合規處置，未發生重大環保違規事件，未發生較大及以上規模溢油事故，全面實現2023年排放目標。”。\n\n【環境友好】\n聯合國全球契約十項原則為企業應鼓勵開發和推廣環境友好型技術。“在北美，公司與位於經營區域週邊的原住民建立了友好關係，遵循阿爾伯塔省政府原住民辦公室制定的諮詢程序與原住民展開溝通，確保利益相關方瞭解即將開展的項目和業務活動，並對原住民關心的問題進行交流，幫助原住民考慮其權利可能受到的潛在影響，以切實地解決問題。”。“社會貢獻環境保護安全健康能源供應關愛員工公司管治66公司管治安全健康環境保護關愛員工社會貢獻能源供應67人權保障中國海油堅持依法合規僱傭，營造開放、透明、平等、多元的環境，保障員工依法享有的各項權益，重視員工民主管理，不斷完善公司內部用工管理制度，構建和諧的勞動關係。”。“暢通社區溝通機制中國海油舉辦公衆開放日活動加強社區溝通83公司管治安全健康環境保護關愛員工社會貢獻能源供應公司充分尊重當地居民人權，保護當地原住民文化、傳統生活方式以及當地自然環境。”。“社會貢獻環境保護安全健康能源供應關愛員工公司管治38供應商人權管理公司嚴格遵守所在國的法律法規和人權保護要求，確保生產經營活動符合道德標準。”。“123社會貢獻環境保護安全健康能源供應關愛員工公司管治1人獲第十八届李四光地質科學獎（野外獎）。”。“在關愛員工方面，公司開展了以下工作：推進工會暖心工程，構建和諧勞動關係，拓寬e工會的覆蓋領域，讓職工更高效地使用工會的各項服務。”。“同時，伊拉克公司在營區週邊建立了椰棗林與灌木混合的多層次林地，為飛禽群落建立優良的栖息繁衍生態區域。”。“通過制定有關制度辦法，監督海外用工行為，充分保障海外員工合法權益，同時，加強人文關懷，構建和諧勞動關係，促進經濟效益和社會效益的均衡發展。”。“P31、P37-P38—B描述在揀選供應商時促使多用環保產品及服務的慣例，以及相關執行及監察辦法。”。\n\n【環境管理】\n“公司建立了質量健康安全環保部總體管理，各分子公司設立環境保護崗位具體執行的環境管理體系。”。“2023年，公司修訂了《生態環境保護管理辦法》等生態環保管理制度，進一步明確公司在項目建設和生產經營過程中環保管理、污染防治、生態保護等多個方面的管理要求。”。“嚴格控制污染物的排放量和排放濃度，減少對海洋環境影響的範圍和程度；對項目產生的污染物制定監測計劃，嚴格確保排放的污染物滿足相應的排放標準。”。“排放物管理中國海油認真貫徹《中華人民共和國環境保護法》等相關法律法規及所在作業國有關規定，加大生態環保管控力度。”。“社會貢獻環境保護安全健康能源供應關愛員工公司管治38供應商人權管理公司嚴格遵守所在國的法律法規和人權保護要求，確保生產經營活動符合道德標準。”。“2023年，公司修訂了《生態保護與污染防治管理細則》《排污許可和環保信息化管理細則》，進一步細化污染物控制要求。”。“P31、P37-P38—B描述在揀選供應商時促使多用環保產品及服務的慣例，以及相關執行及監察辦法。”。“P67是B5供應鏈管理一般披露管理供應鏈的環境及社會風險政策。”。“公司建立環境與社區影響信息公開機制，依法依規披露相關信息，在項目運營地設立公告欄，公佈包括各項目運營地的主要工藝、主要產污種類及排污量等環境信息，並公示投訴電話。”。“風險分析社會貢獻環境保護安全健康能源供應關愛員工公司管治42公司按照總部、所屬單位及基層單位實行分級管理。”。",
    "label": "BBB"
  },
  {
    "text": "【氣候變化】\n“P69-76A4氣候變化一般披露：識別及應對已經及可能會對發行人產生影響的重大氣候相關事宜的政策。”。“溫室氣體監測方式符合中國《工業企業溫室氣體排放核算和報告通則GB/T32150-2015》，GWP（全球變暖潜能值）選擇參考IPCC第六次評估報告。”。“尚志工廠利用可視化數據調整采暖控制，根據天氣、溫度控制設備啓停，年節約電量31680千瓦時。”。“自來水替代空調冰水：察北工廠在空調改造項目中使用自來水替代空調冰水，减少冰水耗用量。”。“溫室氣體包括二氧化碳、甲烷、氧化亞氮、氫氟碳化合物、全氟化碳及六氟化硫。”。“改造後，單噸蒸汽耗天然氣减少6%，年累計節省天然氣約75000立方米。”。“全面監督、戰略規劃、風險管理、目標審閱決策層蒙牛核心高級管理層對集團雙碳相關工作進行整體部署和系統推進，統籌制定重大政策和戰略規劃，開展氣候變化和低碳發展風險和機遇的識別，管理氣候變化相關目標，明確集團不同業務部門氣候變化相關職能。”。“管治架構雙碳戰略規劃蒙牛碳排放目標蒙牛碳排放績效董事會負責全面監督雙碳管理相關事宜，决策集團氣候變化相關的戰略規劃，監督氣候變化風險和機遇相關事宜，對氣候變化相關目標進行審閱，聽取管理層對于氣候變化事宜的匯報幷提出建議。”。“可持續發展委員會定期審閱與檢視GREEN可持續發展戰略相關目標的達成情况。”。“流域水風險地圖水流向地圖水資源管理爲應對全球日益嚴峻的水資源形勢，集團長期堅持節水優先、均衡發展的理念，對水資源進行全方位的管理。”。\n\n【資源利用】\n“注：資源可用於生產、儲存、運輸、樓宇、電子設備等。”。“各事業部持續探索引進新技術、新方法和新工藝，系統性挖掘節水潜力，通過對蒸汽冷凝水、電機冷却水、反滲透濃水等進行循環再利用，提升水資源利用效率。”。“P75-77A2資源使用一般披露：有效使用資源（包括能源、水及其他原材料）的政策。”。“公司開展牛LIFE後備箱集市活動，通過鼓勵員工間循環再利用閑置物品，减少資源的消耗，倡導低碳環保的理念。”。“在GREEN戰略環境友好的綠色生産支柱下，設定雙碳行動、綠色運營、回收循環三個議題，開展溫室氣體管理、水資源管理、廢弃物處置及回收循環等行動，最大限度降低對環境的影響。”。“黃金設計原則是由CGF11推出的産品包裝設計原則，旨在加快推進使用更少的塑料、更好的塑料的進程，去除塑料在回收再生環節中的不利因素，實現塑料循環經濟。”。“Renew：應用可再生材料Degradable：針對性使用可降解材料蒙牛致力于在包裝中應用可再生資源，如紙、竹纖維、植物基塑料等，减少石油基原生塑料使用，减少對化石資源的依賴。”。“我們關注在物流運輸過程中産生的碳排放，逐步升級物流車輛爲電動車，替代使用生物質燃油，優化運輸物流結構，建立更加高效、低碳的物流體系，同時積極發展綠色倉儲，支持節能環保型倉儲設施建設，實現物資運輸和物資儲存環節的綠色低碳發展。”。“用水分類管理：對自來水、軟水等不同類型的用水根據用水需求制定不同的供應標準，實現分類管理，達到用水節能效果。”。“蒙牛從水資源使用的全生命周期出發，繪製水流向地圖，識別潜在水資源節約和水環境保護機會，完善節水措施，挖掘節水空間，幷搭建水資源風險預警地圖，指導節水技術改進與實施。”。\n\n【環境汙染】\n“注：廢氣排放包括氮氧化物、硫氧化物及其他受國家法律及規例規管的污染物。”。“本年度，集團所有污水處理廠污染物排放均實現達標。”。“P57-77A排放物種類及相關排放數據。”。“我們持續優化污水處理工藝，促進資源循環利用。”。“有害廢棄物指國家規例所界定者。”。“廢水管理廢弃物管理蒙牛依托污染物在綫監測系統，對工廠廢水排放量、污染物排放濃度實時監管。”。“蒙牛2023年可持續發展報告環境友好的綠色生産7576廢水及廢弃物管理蒙牛將污水和廢弃物管理視爲重要的環境保護行動，嚴格履行《中華人民共和國固體廢物污染環境防治法》《危險廢物貯存污染控制標準》等各項環境相關法規要求，建立《廢水污染物管理程序》及《固體廢物管理程序》爲集團污水及廢弃物的合規處置提供指引。”。“溫室氣體包括二氧化碳、甲烷、氧化亞氮、氫氟碳化合物、全氟化碳及六氟化硫。”。“蒙牛自營工廠實際生産過程中涉及到的溫室氣體包括二氧化碳、甲烷、氫氟碳化物。”。“本年度，我們對該系統進行優化升級，明確异常數據報送流程及處置方案，保障污染物達標排放。”。\n\n【環境友好】\n“26自然學校：指具備一間教室、一支環保教師隊伍、一套環保課程的生態環保試點學校，幫助青少年和公衆瞭解生態環境的重要性，學習保護生態環境的知識和技能，並培養他們積極參與生態環境保護的意識和行動。”。“該節目不僅讓觀衆沉浸式參與正在發生的生態環境事件，還引領其瞭解、關注生物多樣性保護，爲構建更美好的地球生態環境貢獻自己的力量。”。“面向106家自然學校26徵集生態保護相關案例，總結和展示過往學校在氣候變化應對、生物多樣性保護、鄉村振興等領域的經驗和做法，推進生態環境教育理論探索和實踐發展。”。“P85-101B描述在揀選供應商時促使多用環保產品及服務的慣例，以及相關執行及監察方法。”。“該組織採用和推廣水資源可持續利用的通用框架來推動、認證和獎勵良好的水資源管理績效。”。“我們通過强化牧場生態合作，共同構建尊重自然資源和促進動物福利的可持續農業模式。”。關注內容為合規運營依法納稅商業道德低碳發展環境保護生物多樣性保護助力鄉村振興社區發展與福祉帶動地方經濟發展。“我們通過制定全面的供應商管理要求、完善的供應商管理流程、有效的ESG風險識別機制、精准的供應商賦能支持項目，與供應商共同履行社會和環境責任。”。“通過該活動，我們希望在宣傳與展示集團生態環保公益形象的同時，帶動更多參與者投身生態環境保護公益事業中。”。“我們將簽署《供應商行爲準則》作爲合作前的必要動作，要求上下游供應商共同遵守其中關于環境保護、健康與安全、勞工權益、人權、商業道德等方面的規定。”。\n\n【環境管理】\n“26自然學校：指具備一間教室、一支環保教師隊伍、一套環保課程的生態環保試點學校，幫助青少年和公衆瞭解生態環境的重要性，學習保護生態環境的知識和技能，並培養他們積極參與生態環境保護的意識和行動。”。“環境管控平臺搭建節能環保培訓6PDCA：Plan（計劃）、Do（執行）、Check（檢查）和Act（處理）。”。“P2匯報範圍-解釋環境、社會及管治報告的匯報範圍，及描述挑選哪些實體或業務納入環境、社會及管治報告的過程。”。“在此基礎上，集團于2023年整合《污染物排放自行監測管理制度》《固體廢物環保管理制度》等多項集團環境保護管理制度，建立了環保1+N制度體系，形成1項綜合管理制度及匹配的11項環境管理專項流程，進一步明確集團、職能部門、事業部、工廠的環境保護工作職責。”。“P85-101B描述在揀選供應商時促使多用環保產品及服務的慣例，以及相關執行及監察方法。”。“我們通過完善的ESG風險識別機制篩選潜在供應商，在考量供應商商業表現的同時，綜合評估其在環境、社會及管治方面的表現。”。“我們持續優化污水處理工藝，促進資源循環利用。”。“我們充分利用環保風險地圖等管理工具，將評審過程中發現的環保風險納入風險地圖，幷實行動態管理，實現風險識別、方案制定、過程監督、追踪預警、整改關閉的PDCA6閉環管控。”。“環保管理行動榮譽獎項全年環保節能投入金額達2745萬元各項環保指標實現100%達標我們優化更新環境在綫監測平臺，打通數據通道幷建立集團級污染物排放數據庫，實現數據的統一管理。”。“綠色運營管理我們持續推進環境管理體系認證，依據相關法規和機制及中央生態環境保護督查等要求，借助第三方專業力量，聚焦重大風險，切實提升集團安全環保管理水平。”。",
    "label": "A"
  },
  {
    "text": "【氣候變化】\n“氣候變化是這個時代的關鍵危機，極端天氣事件的頻率在我們經營的地區不斷增加。”。描述為(2) 用於分析的氣候相關情景是否與氣候相關的轉型風險或與氣候相關的物理風險相關；。“該系統提供一個全面的框架和指導方針，以盡量減少氣候變化對我們活動的不利影響。”。描述為(iii) 該機構或個人獲悉氣候相關風險和機遇的方式和頻率；，報告章節╱備註為可持續發展管治，第12至14頁；氣候風險和韌性管理 — 管治，第25頁。“氣候風險和韌性管理，第25至28頁；《氣候變化政策聲明》關鍵績效指標A描述已經及可能會對發行人產生影響的重大氣候相關事宜，及應對行動。”。“空氣質素管理，第31至32頁；水資源管理，第32至33頁；廢物管理與資源保護，第34至36頁；加強環保意識及生物多樣性，第37頁層面A4：氣候變化一般披露識別及應對已經及可能會對發行人產生影響的重大氣候相關事宜的政策。”。“於報告年內，我們持續監測重要指標，特別是溫室氣體排放量，此乃評估氣候相關風險的關鍵指標。”。描述為(1) 範圍1溫室氣體排放；。描述為(2) 範圍2溫室氣體排放；。描述為氣候相關指標(29) 主體應披露與跨行業指標類別相關的資訊。\n\n【資源利用】\n“與自然共居—承諾和策略方針，第22頁；廢物管理與資源保護，第34至36頁；數據表現，第67頁層面A2：資源使用一般披露有效使用資源（包括能源、水及其他原材料）的政策。”。描述為(4) 能源使用和混合；和。“措施如提高能源效益、增加可再生能源使用率、過渡到可持續資源管理的實務以及採用綠色低碳技術等不僅直接節省成本，還減少能源支出。”。主題領域、方面、一般披露和關鍵績效指標為層面A2：資源使用。“二二三年可持續發展報告33為盡量減少整體水消耗，我們積極推廣水循環再用及回收之實踐。”。“因此，本集團持續改進廢物管理工作，並在價值鏈推動資源保護。”。主題領域、方面、一般披露和關鍵績效指標為一般披露有效使用資源（包括能源、水及其他原材料）的政策。，章節╱頁碼╱備註為企業管治，第10至12頁；與自然共居 — 承諾和策略方針，第22頁；能源管理與碳減排，第28至31頁；水資源管理，第32至33頁；廢物管理與資源保護，第34至36頁；《環境政策》。“我們的物業與持份者合作採取多項方案以鼓勵回收重用。”。“與自然共居—承諾和策略方針，第22頁；能源管理與碳減排，第28至31頁關鍵績效指標A描述求取適用水源上可有任何問題，以及所訂立的用水效益目標及為達到這些目標所採取的步驟。”。“企業管治，第10至12頁；與自然共居—承諾和策略方針，第22頁；能源管理與碳減排，第28至31頁；水資源管理，第32至33頁；廢物管理與資源保護，第34至36頁；《環境政策》關鍵績效指標A按類型劃分的直接及或間接能源（如電、氣或油）總耗量（以千個千瓦時計算）及密度（如以每產量單位、每項設施計算）。”。\n\n【環境汙染】\n“2氣體排放是指空氣污染物，包括氮氧化物（NOx）、硫氧化物（SOx）和懸浮粒子（PM）。”。“這使室內空氣質素達到環境保護署參考指南定義的優秀水平。”。描述為(1) 範圍1溫室氣體排放；。“結果顯示總揮發性有機化合物、臭氧濃度和空氣中的細菌量都明顯下降。”。氣體排放為按種類和來源劃分的氣體排放量 GRI 305-7, HKEX KPI A1.1。“5二氧化碳(CO2)、甲烷(CH4)和氧化亞氮(N2O)已包括在溫室氣體排放量的計算當中。”。“此改造結合使用低硫柴油，顯著減少了黑煙和有害空氣污染物的排放。”。描述為(2) 範圍2溫室氣體排放；。Unnamed: 0為耗水量及污水排放量。“在中國內地外購蒸氣的溫室氣體排放量是根據英國政府報告用的溫室氣體轉換因子計算（017073公斤二氧化碳千瓦時）。”。\n\n【環境友好】\n“我們的環境、社會及管治工作延伸到我們的合作夥伴。”。“指定空氣採樣點有助於確保提供健康舒適的環境予所有賓客和員工。”。“有鑑於此，本集團制定了母乳餵哺友善工作間政策，為哺乳期員工提供適合和友善的環境。”。“我們將持續監測室內環境狀況，並根據需要進行更新升級，以保持室內環境對所有人均安全和舒適。”。“這些特點包括確保潔淨空氣流通的高效通風系統，使用環保材料以盡量減少接觸有害物質，以及結合自然採光和綠色空間以促進平靜的感覺。”。主辦機構為香港特區政府環境及生態局。“通過精心設計和落實，我們創造了一個支持他們福祉的環境。”。“更多詳情請參閱與自然共居—承諾和策略方針。”。“我們亦透過在招標文件中包含《綠色採購條款》，與供應商合作，鼓勵其改善綠色措施並提供更環保選擇。”。“這使室內空氣質素達到環境保護署參考指南定義的優秀水平。”。\n\n【環境管理】\n“整理並向可持續發展督導委員會匯報環境、社會及管治表現。”。“董事會全面負責環境、社會及管治事宜，包括策略、管理及披露。”。主辦機構為香港特區政府環境及生態局。“通過對環境績效、風險和控制措施的嚴格監控和分析，確保合規性。”。主題領域、方面、一般披露和關鍵績效指標為A.環境。“為確保將可持續發展納入我們的業務決策，我們設定環境目標，並正在實施環境、社會及管治措施和行動。”。“我們的環境、社會及管治工作延伸到我們的合作夥伴。”。主辦機構為香港特區政府環境保護署。“由香港環境運動委員會和環境保護署合辦的香港綠色機構認證，為環保管理樹立高標準。”。主辦機構為環境運動委員會。",
    "label": "BBB"
  },
  {
    "text": "【氣候變化】\n重大議題為氣候韌性，影響範疇為•，Unnamed: 2為•，Unnamed: 3為•，Unnamed: 4為•。“氣候變化下急性和慢性氣候事件對本行各處所及分行的影響極端氣候事件對本行的業務持續營運系統造成沉重壓力。”。“世界各地的企業對於氣候準備的程度不一。”。“識別及評估風險氣候風險構成長遠影響，並遠超於其他風險範疇，當中涉及多種內部和外部因素，它們對氣候造成的後果不盡相同，影響到氣候變化的速度和嚴重程度，因此存在高度不確定性。”。指標為其他地區溫室氣體排放總量。“氣候變化對貸款及投資組合財務流動性和盈利能力的影響氣候變化帶來極大經濟考驗，全球必須轉向更可持續的業務模式。”。“宏觀而言，氣候變化或會對全球經濟構成重大風險，而氣候風險可能嚴重影響金融業已是普遍共識。”。“對比與氣候變化相關的轉型和實質風險，氣候變化所推動的監管和市場發展為我們帶來一系列新的機遇。”。“舉辦與環境、社會及管治和氣候相關的義工活動，提高員工對環境保護和減緩氣候變化的意識。”。“將氣候風險考量納入決策過程也是監管要求。”。\n\n【資源利用】\n負責任的業務為可持續地善用資源。“本行能源效益措施的詳情請參閱可持續地善用資源一節。”。“計劃及措施能源我們不斷投放資源推行節約能源措施。”。“該政策指導我們持續改進環境管理措施，包括能源及紙張消耗、回收和減廢。”。“另一方面，我們也實施更多低碳營運方案，包括安裝可再生能源系統，例如柔性太陽能光伏板和改用電動車。”。“為向員工推廣減廢及循環再造的環保思維，我們在辦公室設置中央垃圾桶和回收桶，以回收不同類型的可回收物料。”。“展望未來我們透過促進循環經濟及採用能源效益措施和應用可再生能源等舉措，致力減少能源消耗和廢棄物。”。“新加坡分行則採用再生技術驅動升降機馬達，以助回收能源，避免因散熱而浪費可用能源。”。重大議題為可持續地善用資源，影響範疇為•，Unnamed: 3為•，Unnamed: 4為•。“馬來西亞環境東亞銀行在吉隆坡組織了兩項回收活動，減少堆填廢物，使資源物盡其用。”。\n\n【環境汙染】\n“溫室氣體排放(範圍1及2)(噸二氧化碳當量)%備註：排放數據已重述。”。Unnamed: 0為營運排放。Unnamed: 0為營運排放。Unnamed: 0為營運排放。Unnamed: 0為營運排放。Unnamed: 1為香港溫室氣體排放總量。指標為其他地區溫室氣體排放總量。環境、社會及管治相關政策為環境。環境、社會及管治相關政策為《環保政策》。環境、社會及管治相關政策為管治。\n\n【環境友好】\n環境、社會及管治相關政策為環境。環境、社會及管治相關政策為《人權政策》。環境、社會及管治相關政策為社會。環境、社會及管治相關政策為管治。環境、社會及管治相關政策為總覽。環境、社會及管治相關政策為《可持續採購政策》。環境、社會及管治相關政策為《社區投資指引》*。環境、社會及管治相關政策為《可持續發展政策》。環境、社會及管治相關政策為《可持續建築政策》。環境、社會及管治相關政策為《利益衝突政策》*。\n\n【環境管理】\n環境、社會及管治相關政策為環境。環境、社會及管治相關政策為管治。環境、社會及管治相關政策為社會。環境、社會及管治相關政策為《企業管治政策》*。環境、社會及管治相關政策為《環保政策》。環境、社會及管治相關政策為總覽。環境、社會及管治相關政策為《人權政策》。環境、社會及管治相關政策為《行為守則》*。環境、社會及管治相關政策為《可持續發展政策》。環境、社會及管治指引/GRI標準參考為人權及社會。",
    "label": "BBB"
  },
  {
    "text": "【氣候變化】\n香港聯交所關鍵績效指標為層面A4：氣候變化。“建設可持續發展的未來—綠色建築層面A4：氣候變化一般披露識別及應對已經及可能會對發行人產生影響的重大氣候相關事宜的政策。”。“嘉華國際持續評估氣候對我們營運適應力的影響，同時積極管控氣候帶來的風險以及探索相關機遇。”。“此外，我們在供應商評審監察流程中，加入本集團的《環境政策》及相關《標準操作程序》，在採購決策中納入氣候變化及其他環境因素。”。“除上文所披露的方法及措施外，我們確保會提供所需資料及資源，以應對氣候變化的實際影響及管控潛在的過渡風險，如客戶喜好轉變、氣候相關授權等。”。“本集團亦會就氣候影響與持份者保持溝通，並積極支持業務夥伴的減碳舉措。”。“內地辦事處嚴格實行空調溫度設定。”。“正如本集團《環境政策》所述，本集團努力管控業務營運的氣候風險，並制定符合行業最佳常規的減緩、適應及抵禦策略。”。“嘉華國際的營運可能容易受到極端天氣事件等實體氣候風險的影響。”。廢氣排放種類為溫室氣體排放12，單位為單位，2022為2022，2023為2023。\n\n【資源利用】\n“對於新建物業項目，我們在初始設計過程中便加入可持續發展元素，包括節水裝置、監察儀錶、在場感測器和照明計時開關等。”。“綠色建築本集團致力將用料、能源消耗、節水及空氣質素等可持續發展因素，納入樓宇建造及管理之中。”。“建設可持續發展的未來—減碳與能源績效；附錄一—表現數據摘要A總耗水量及密度（如以每產量單位、每項設施計算）。”。“建設可持續發展的未來—廢物管理嘉華國際集團有限公司2023年環境、社會及管治報告41香港聯交所關鍵績效指標描述章節聲明層面A2：資源使用一般披露有效使用資源（包括能源、水及其他原材料）的政策。”。香港聯交所關鍵績效指標為一般披露，描述為有效使用資源（包括能源、水及其他原材料）的政策。，章節╱聲明為建設可持續發展的未來。香港聯交所關鍵績效指標為層面A2：資源使用。“加強基礎設施根據需求分析重新調節升降機運作時間，藉此優化能源使用。”。“回饋社區B在專注範疇所動用資源（如金錢或時間）。”。“建設可持續發展的未來A描述求取適用水源上可有任何問題，以及所訂立的用水效益目標及為達到這些目標所採取的步驟。”。“建設可持續發展的未來—減碳與能源績效；附錄一—表現數據摘要A所產生有害廢棄物總量（以噸計算）及（如適用）密度（如以每產量單位、每項設施計算）。”。\n\n【環境汙染】\n廢氣排放種類為氮氧化物(NOx)，單位為千克，2022為61.93，2023為16.51。廢氣排放種類為懸浮顆粒(PM)，單位為千克，2022為5.29，2023為1.22。廢氣排放種類為硫氧化物(SOx)，單位為千克，2022為0.78，2023為0.56。廢氣排放種類為溫室氣體排放密度，單位為二氧化碳排放量以噸計╱全職僱員，2022為0.71，2023為0.64。廢氣排放種類為其他間接溫室氣體排放 — 範圍三，單位為二氧化碳排放量以噸計，2022為67.57，2023為85.24。“7包括但不限於《空氣污染管制條例》（香港法例第311章）、《廢物處置條例》（香港法例第354章）、《中華人民共和國環境保護法》、《中華人民共和國節約能源法》。”。廢氣排放種類為有害廢棄物總量，單位為噸，2022為不適用，2023為0.09。廢氣排放種類為溫室氣體總排放量 — 範圍一、二及三，單位為二氧化碳排放量以噸計，2022為671.54，2023為611.61。廢氣排放種類為直接溫室氣體排放 — 範圍一，單位為二氧化碳排放量以噸計，2022為140.49，2023為125.62。香港聯交所關鍵績效指標為層面A1：排放物。\n\n【環境友好】\n“為客戶和租戶營造良好體驗嘉華國際高度重視客戶和租戶的健康與安全，實行嚴格管控措施，確保所有發展項目均提供健康舒適的環境。”。“嘉華國際集團有限公司2023年環境、社會及管治報告29優越園林設計廣受認可本集團的住宅項目園林設計堅守品精質優原則，從用家角度出發，將天然環境巧妙融入設計，打造時尚實用兼備的優質庭院，令住戶倍感稱心。”。“我們重視建立共融互助的工作環境，促進互動溝通、個人發展，以及僱員的身心健康。”。香港聯交所關鍵績效指標為層面A3：環境及天然資源。“本集團將環境、社會及管治議題融入集團整體企業管治架構進行管理，聯繫來自廣泛背景的內部持份者，以落實執行可持續發展措施。”。“此外，我們在供應商評審監察流程中，加入本集團的《環境政策》及相關《標準操作程序》，在採購決策中納入氣候變化及其他環境因素。”。“建立客戶關係及價值鏈—負責任的供應鏈管理B描述在揀選供應商時促使多用環保產品及服務的慣例，以及相關執行及監察方法。”。“在施工階段初期，嘉華國際優先重視地盤規劃與設計，務求將項目無縫融入周邊社區及環境，盡量減低對社區的干擾。”。“環境、社會及管治委員會與內外持份者保持溝通，從而識別、評估及分析可持續發展及房地產相關的風險。”。“旗下啟德嘉峯匯、大埔白石角嘉熙等住宅項目，以優越景觀設計見稱，為住客營造唯美舒適的居住環境，盡顯本集團以客為尊的創意。”。\n\n【環境管理】\n“檢視同業的環境、社會及管治披露事項，制訂一系列環境、社會及管治議題。”。“環境、社會及管治委員會與內外持份者保持溝通，從而識別、評估及分析可持續發展及房地產相關的風險。”。香港聯交所關鍵績效指標為層面A3：環境及天然資源。“本集團將環境、社會及管治議題融入集團整體企業管治架構進行管理，聯繫來自廣泛背景的內部持份者，以落實執行可持續發展措施。”。“嘉華國際集團有限公司2023年環境、社會及管治報告25能源與溫室氣體減排本集團致力保護環境，在業務營運和工作場所中實施監控措施，並積極推動建設可持續環境，採納環保業務舉措，教育員工提高環保意識，確保遵守相關環境法律法規。”。“此外，《環境政策》強調採納最佳常規，旨在減少有害及無害廢物的產生。”。“建設可持續發展的未來—廢物管理；附錄一—表現數據摘要A描述所訂立的排放量目標及為達到這些目標所採取的步驟。”。“綠色建築本集團致力將用料、能源消耗、節水及空氣質素等可持續發展因素，納入樓宇建造及管理之中。”。“有關環境、社會及管治層面的完整列表、各項關鍵績效指標及其在本報告中的提述，請參閱本報告末端載列的香港聯交所《環境、社會及管治報告指引》內容索引。”。“此外，我們在供應商評審監察流程中，加入本集團的《環境政策》及相關《標準操作程序》，在採購決策中納入氣候變化及其他環境因素。”。",
    "label": "BB"
  },
  {
    "text": "【氣候變化】\n“声誉能源企业如何应对气候变化是利益相关方关注的焦点。”。“应对气候变化风险来源风险描述应对措施与机遇政策和法律政府管理部门积极推进应对气候变化的各项政策和法律建设，推动绿色转型，可能导致公司在节能减排方面投入增加，从而增加合规运营成本。”。“践行绿色发展A公司董事会将应对气候变化纳入工作策略，持续加强气候相关内部治理，听取执行层对气候变化和环境事宜的汇报，审议和监管相关事项，并提出意见和建议。”。“2023年公司设立应急值班室，对气候变化、自然灾害侵袭影响监控能力进一步加强。”。指标為间接温室气体排放总量，单位為吨，2023年為35,917.69，2022年為22,064.44，2021年為18,289.00。指标為二氧化碳/温室气体排放量，单位為吨，2023年為1,218,526.94，2022年為1,151,780.48，2021年為1,133,346.00。变化12,051.2為25,717.5，1,717.1為6,146.3，16.6%為31.4%。指标為二氧化碳/温室气体减排量，单位為吨，2023年為46,311.00，2022年為35,377.00，2021年為35,060.00。“密切监测天气变化情况，及时发布预警，建立热带气旋等自然灾害事件应急预案，具备完善的应急响应机制。”。指标為直接温室气体排放总量，单位為吨，2023年為1,182,609.25，2022年為1,129,716.04，2021年為1,115,057.00。\n\n【資源利用】\n“公司坚持减量化(Reducing)、再利用(Reusing)、再循环(Recycling)的3R原则实施废弃物管理，尽最大可能实施废弃物资源化和利用化。”。“积极开展绿色低碳降本增效相关活动，鼓励所属单位对废弃零部件等材料循环再利用，最大限度降低固体废弃物产生量，降低环境污染。”。“推进降碳管理推进清洁能源应用编制《中海油服工程技术装备绿色低碳发展路径》《甲醇燃料在OSV应用可行性分析报告》专项方案。”。“物探事业部成立海洋石油720青年零碳突击队，宣贯节电、节油、节约等内容。”。“废弃物管理公司严格遵守《中华人民共和国固体废物污染环境防治法》以及所在国家和地区各项废弃物管理规定和要求，坚持减量化（Reducing）、再利用（Reusing）、再循环（Recycling）的3R原则实施废弃物管理，尽最大可能实施废弃物资源化利用。”。“公司结合宏观政策和经济环境、行业发展趋势动态、公司战略规划和生产经营情况，聚焦能源绿色低碳转型、资源节约利用和绿色低碳基础设施建设，积极开拓新能源市场业务和绿色低碳科技创新。”。“跟进技术创新应用和研究引导供应链碳减排公司严格遵守《中华人民共和国节约能源法》以及作业所在国家和地区各项能源管理规定和要求，坚持爱护环境、节能增效、绿色发展的环保和能源管理方针，积极推进节能节水管理措施，建立并持续完善《节能管理》《节水节电》等管理制度。”。“不断优化水循环使用设备，提高节水技术和设备水平。”。“每年投入大量资金用于能耗设备设施升级改造、推进节能项目实施，努力降低能源消耗。”。“董事会辖下委员会获供给充足资源以履行其职责。”。\n\n【環境汙染】\n“不发生B级及以上环境污染责任事故。”。“未发生C级及以上环境污染责任事故。”。“实验室、化验室安装VOCs吸附装置与VOCs动态实时监测系统，进一步保证VOCs减量排放与稳定达标排放。”。“废气管理公司严格执行《中华人民共和国大气污染防治法》以及作业所在国家和地区大气相关法律法规与规范性文件要求，所有船舶及平台均取得由中国船级社（CCS）颁发的《防止空气污染证书》，日常运行中按照作业所在国家和地区要求加装和使用合格、低硫绿色燃油，以降低废气中氮氧化物、硫氧化物等物质的排放。”。指标為废气排放达标率，单位為%，2023年為100，2022年為100，2021年為100。指标為含油污水达标排放量，单位為立方米，2023年為287.68，2022年為261.48，2021年為259.38。指标為万元产值二氧化碳排放量，单位為吨/万元，2023年為0.4132，2022年為0.4471，2021年為0.5230。指标為废水排放达标率，单位為%，2023年為100，2022年為100，2021年為100。指标為单位产值有害废弃物排放量，单位為吨/万元，2023年為0.01，2022年為0.01，2021年為0.01。“各级政府主管机关对企业安全环保监管呈常态、高压趋势，多个作业区域划为生态环保重点监管区域，生态环保合规压力大幅增加。”。\n\n【環境友好】\n利益相关方為环境，关注点為遵守环保法规环境保护节能减排，回应与措施為建立环境管理体系开展环保培训与宣传清洁生产保护生物多样性践行环保公益活动。“积极改善工作条件，提供更加安全、舒适的工作环境。”。“同时加强环保设备设施管理，认真执行海上污染物的排放和回收管理规定，积极描绘人海和谐的美好画面。”。“防止地下水污染公司严格遵守《中华人民共和国环境保护法》及作业所在国家和地区相关环保法规，积极改善动物栖息地环境，认真识别和分析工作各环节对海洋生物的潜在影响，携手众多利益相关方提升生物多样性保护意识，致力于最大程度降低或消除对生物多样性和生态系统产生的负面影响，为保持生态系统平衡和稳定性贡献力量。”。“于供应商方面，本集团的目的在于，与所有供应商保持互利共赢的伙伴关系。”。“在采购活动中，供应商选用时允许给予绿色环保节能产品供应商适度的优惠鼓励政策。”。“中海油服持续为员工提供人文关怀，落实多元化的人文关怀活动，丰富员工工作和生活，营造健康、友爱的企业氛围，提高员工的归属感、幸福感与企业凝聚力。”。“定期开展环境保护、安全生产管理、职业健康安全、资源利用、反腐合规等方面分析和评估。”。利益相关方為供应商及承包商，关注点為遵守商业道德和法律法规建立长期合作伙伴关系互利共赢、共同发展，回应与措施為业务洽谈与技术交流合同谈判与日常交流电子管理平台。“社区与环保公益印尼公司油技项目组开展慈善捐赠组织孟加拉湾海洋石油760防海盗演习，获得国资委好评。”。\n\n【環境管理】\n利益相关方為环境，关注点為遵守环保法规环境保护节能减排，回应与措施為建立环境管理体系开展环保培训与宣传清洁生产保护生物多样性践行环保公益活动。“环境政策及表现公司坚持爱护环境、节能增效、绿色发展的绿色方针，设置环保管理从业专兼职人员446人，构成全公司环保管理组织架构。”。“定期开展环境保护、安全生产管理、职业健康安全、资源利用、反腐合规等方面分析和评估。”。“公司围绕水、气、声、渣等污染源头建立专项管理体系，积极组织开展生态环保培训工作，持续提升生态环保管理从业人员素养。”。“此外，有关本公司的环境政策及表现、董事许可弥偿条文也列于本年度报告的2023年环境、社会及管治(ESG)报告以及企业管治报告。”。“此外，公司在社会和环境等更广泛的营运层面的表现达到了公司预期目标（详细信息请参见财务报告和环境、社会及管治(ESG)报告部分）。”。风险管理為委员会。“各级政府主管机关对企业安全环保监管呈常态、高压趋势，多个作业区域划为生态环保重点监管区域，生态环保合规压力大幅增加。”。“公司高度重视环保教育宣传工作，积极组织开展生态环保培训工作，持续提升生态环保管理从业人员素养。”。“公司将ESG指标以约束类指标的形式纳入安全生产、节能环保、依法合规经营、综合治理、网络安全、风险管理等经营绩效考核。”。",
    "label": "B"
  },
  {
    "text": "【氣候變化】\n關注議題為有害物質控制,供應商環境管理,應對氣候變化，溝通方式為合同和客戶要求,供應商審核,可持續發展報告。“低碳運營全球氣候變化會深刻影響地球生態環境和人類生存，復旦微電作為地球公民之一，願意為減緩氣候變化貢獻自己的力量。”。“溫室氣體盤查公司早從2011年起就制定了溫室氣體盤查管理程式，通過每年盤查溫室氣體排放量，準確掌握溫室氣體排放狀況。”。“為了減少溫室氣體排放量，集團及其子公司採取了以下節能減排措施：改造空調系統通過改造實驗室空調系統，每小時節約耗電40KWH，每年可減少溫室氣體排放量約147噸二氧化碳當量。”。議題評價結果為濟、環境社會的影響程度。“氣候變化引起的颱風、暴雨（雪）、雷暴、冰雹、大風等極端天氣會影響員工身體健康和公司業務連續性，公司制定《氣象災害現場處置方案》，指導公司在面對極端天氣時迅速反應、有條不紊應對，及時控制、最大限度地減少給員工造成的身體傷害，儘快地恢復公司正常的生產經營秩序。”。“並通過LED燈具替換等節電方式，提高能源效益，以實現節能減碳目標。”。“評估結果亦將作為未來改善環境、社會及管治表現的參考。”。“11供應商環境管理復旦微電作為設計公司，將供應鏈中的生產環節納入整體考慮，推動外協供方共同履行社會責任，減少環境污染影響，致力於減少外協供方生產運營活動對環境及氣候造成的影響。”。績效指標為溫室氣體排放密度（TCO -e / 萬顆產品）2，2023為0.03。\n\n【資源利用】\n“並通過LED燈具替換等節電方式，提高能源效益，以實現節能減碳目標。”。“為降低耗水量、改善用水效益，公司使用節水潔具方式節約用水，達到保護水環境的目的。”。“大規模推動無紙化辦公復旦微電通過使用ERP、MES等線上系統推進無紙化辦公，以達到減少紙張使用量的目的，從而減少樹木砍伐、緩解溫室效應，實現企業保護環境、愛護地球的責任。”。關注議題為有害物質控制,供應商環境管理,應對氣候變化，溝通方式為合同和客戶要求,供應商審核,可持續發展報告。“本公司承諾透過資源優化來提高可持續發展表現，並致力將ESG因素全面融入其業務營運，以保護及促進環境、員工及社區的健康。”。“在開發策劃時充分考慮產品的環保要求，選取綠色環保原材料，確保投放市場的是綠色產品。”。“我們與供應商共同致力於構建可持續的供應鏈體系，通過供應商培訓輔導和資源支持，協助提升其加工能力和實踐，以確保整個供應鏈的可持續性。”。“為了減少溫室氣體排放量，集團及其子公司採取了以下節能減排措施：改造空調系統通過改造實驗室空調系統，每小時節約耗電40KWH，每年可減少溫室氣體排放量約147噸二氧化碳當量。”。“環境保護管理、排放及資源使用公司秉持環境與社會可持續發展的理念，“以維護公司和顧客賴以生存的環境為公司永續經營的基本理念”為公司持續發展的戰略方針，守護地球環境。”。“11供應商環境管理復旦微電作為設計公司，將供應鏈中的生產環節納入整體考慮，推動外協供方共同履行社會責任，減少環境污染影響，致力於減少外協供方生產運營活動對環境及氣候造成的影響。”。\n\n【環境汙染】\n“環境保護管理復旦微電集團切實履行企業的環境保護職責，嚴格遵守《中華人民共和國環境保護法》《中華人民共和國雜訊污染防治法》《中華人民共和國固體廢物污染環境防治法》《中華人民共和國大氣污染防治法》《中華人民共和國環境影響評價法》等法律、法規。”。“供方現場審核中包含環境管理體系審核，確保供應商合規合法生產。”。績效指標為溫室氣體排放密度（TCO -e / 萬顆產品）2，2023為0.03。“在開發策劃時充分考慮產品的環保要求，選取綠色環保原材料，確保投放市場的是綠色產品。”。“公司依據ISO14001環境管理體系標準，建立了完善的環境保護機制，每年進行合規性評價，截止到報告期末，公司未發生過環境污染的事件，未收到相關方關於環境方面的投拆。”。議題評價結果為濟、環境社會的影響程度。關注議題為有害物質控制,供應商環境管理,應對氣候變化，溝通方式為合同和客戶要求,供應商審核,可持續發展報告。績效指標為水消耗密度（噸/ 萬顆產品），2023為0.15。“本公司將致力加強其現有的環境管理系統，盡量減少其業務所帶來的任何負面影響。”。“同時供應商需承擔起保護環境的責任和義務，對環境挑戰採取預防措施，積極發展和推廣環境友好的技術，逐步淘汰一些污染環境的生產工藝，為復旦微電提供滿足《環境管理物質標準》的工藝加工技術、產品以及產品所使用的包裝材料，致力降低對環境的污染和加強環境保護。”。\n\n【環境友好】\n議題評價結果為濟、環境社會的影響程度。關注議題為有害物質控制,供應商環境管理,應對氣候變化，溝通方式為合同和客戶要求,供應商審核,可持續發展報告。“環境保護管理、排放及資源使用公司秉持環境與社會可持續發展的理念，“以維護公司和顧客賴以生存的環境為公司永續經營的基本理念”為公司持續發展的戰略方針，守護地球環境。”。“同時，我們與供應商建立了穩固的夥伴關係，這不僅有助於減少環境和社會風險，也為我們的業務發展創造了更多機遇。”。“供方現場審核中包含環境管理體系審核，確保供應商合規合法生產。”。“線上系統的應用介面13供應商環境管理復旦微電集團與供應商的合作基於共同的價值觀和道德準則，通過定期進行供應商評估和合規性審查，以確保他們遵循公司的環境、社會和治理準則。”。“供應商CSR管理我們致力於打造綠色供應鏈，加強供應鏈企業社會責任的管理，要求合作供應商需認同復旦微電對其供應鏈上的合作夥伴公司在對人權的尊重，環境保護和社會責任等方面的相關要求，並簽署《供應商CSR行為承諾書》和《不使用有害物質保證協議書》。”。“11供應商環境管理復旦微電作為設計公司，將供應鏈中的生產環節納入整體考慮，推動外協供方共同履行社會責任，減少環境污染影響，致力於減少外協供方生產運營活動對環境及氣候造成的影響。”。“供應商需按照國際勞工標準，保障勞工結社自由和勞資談判權、禁止強迫勞動、禁止使用童工和禁止就業歧視，為勞工提供健康安全的工作環境，尊重勞工國際公認的人身權利，不以任何形式侵犯這些權利。”。“協會組織並號召員工參與線上認建認養工作，包括公園數目、公園綠地、古樹名木等認養工作，認養認建範圍遍佈全市各個市屬公園以及各個行政區，如共青森林公園、上海濱江森林公園、上海辰山植物園、上海植物園等。”。\n\n【環境管理】\n“供方現場審核中包含環境管理體系審核，確保供應商合規合法生產。”。“環境保護管理、排放及資源使用公司秉持環境與社會可持續發展的理念，“以維護公司和顧客賴以生存的環境為公司永續經營的基本理念”為公司持續發展的戰略方針，守護地球環境。”。議題評價結果為濟、環境社會的影響程度。關注議題為有害物質控制,供應商環境管理,應對氣候變化，溝通方式為合同和客戶要求,供應商審核,可持續發展報告。類別為環境，績效指標為環保投入金額（萬元），2023為108.07。“環境保護管理復旦微電集團切實履行企業的環境保護職責，嚴格遵守《中華人民共和國環境保護法》《中華人民共和國雜訊污染防治法》《中華人民共和國固體廢物污染環境防治法》《中華人民共和國大氣污染防治法》《中華人民共和國環境影響評價法》等法律、法規。”。“評估結果亦將作為未來改善環境、社會及管治表現的參考。”。“公司依據ISO14001環境管理體系標準，建立了完善的環境保護機制，每年進行合規性評價，截止到報告期末，公司未發生過環境污染的事件，未收到相關方關於環境方面的投拆。”。“線上系統的應用介面13供應商環境管理復旦微電集團與供應商的合作基於共同的價值觀和道德準則，通過定期進行供應商評估和合規性審查，以確保他們遵循公司的環境、社會和治理準則。”。“在開發策劃時充分考慮產品的環保要求，選取綠色環保原材料，確保投放市場的是綠色產品。”。",
    "label": "BB"
  },
  {
    "text": "【氣候變化】\n“氣候治理，管控風險氣候變化和極端天氣事件已成為全球範圍內的嚴峻挑戰，其對自然環境和人類社會都造成了重大影響。”。“雲康視氣候變化為可持續發展表現的重要考量之一，在運營中積極識別和管理與氣候變化相關的風險和機遇，並不斷提升應對氣候變化的能力。”。“下表詳細展示已識別的氣候風險、相關風險描述及影響、風險的影響時間範疇、風險程度及其應對措施。”。“同時，ESG工作小組每年定期向董事會匯報氣候變化相關事宜，以確保董事會及時了解氣候變化發展趨勢以及公司所面臨的氣候風險及機遇。”。ESG指標為A4 氣候變化一般披露，指標描述為識別及應對已經及可能會對發行人產生影響的重大氣候相關事宜的政策。，頁碼為94-98。“面對氣候變化的嚴峻挑戰，雲康建立氣候變化相關事宜管治體系，積極識別及評估與業務相關的氣候風險，並採取緩解措施，不斷增強氣候風險應對能力，為全球生態文明建設貢獻雲康力量。”。“因此，雲康將氣候變化相關事宜納入公司整體戰略規劃、業務模式及其他決策過程，並將氣候風險納入公司風險管理體系，持續加強氣候風險管理。”。“我們已識別出資源使用、能源效率、產品與服務、市場及適應力等氣候相關機遇，並進行相應的管理與規劃，以及採取多項節能減排措施持續減少自身碳足蹟，不斷推動全球低碳經濟轉型。”。“董事會作為決策層，高度承擔對氣候變化相關事宜的責任，負責決議並監督公司的氣候變化管理方針、策略、政策、目標及其進展、氣候變化風險及機遇，以及整體工作。”。“ESG工作小組每年定期舉行會議，以妥善管理公司的氣候變化相關事宜。”。\n\n【資源利用】\nESG指標為A2 資源使用一般披露，指標描述為有效使用資源（包括能源、水及其他原材料）的政策。，頁碼為98-103。“公司採取多種措施以改善水資源的使用和管理，如加強辦公區、實驗室及各大園區的用水管理，採用節水設備和技術等以提升用水效率，張貼節約用水標示鼓勵員工珍惜水資源等。”。“我們已識別出資源使用、能源效率、產品與服務、市場及適應力等氣候相關機遇，並進行相應的管理與規劃，以及採取多項節能減排措施持續減少自身碳足蹟，不斷推動全球低碳經濟轉型。”。“生活垃圾分類後交由環保部門處理，可再生材料交由環保部門指定的第三方公司進行回收處理。”。“98-103A2資源使用一般披露有效使用資源（包括能源、水及其他原材料）的政策。”。“此外，為進一步提高水資源利用率，公司將達標的廢水用於其他用途，實現經濟效益和環境效益的統一。”。“雲康積極響應國家雙碳戰略，聚焦綠色運營，落實能源資源管理的規範化，推進營運節能的精益化，最大程度上降低企業運營對環境造成的影響，助力國家碳中和目標的實現。”。“環境管理體系認證證書（部分）雲康致力於加強環境管理，持續降低污染物排放和溫室氣體排放，並提升能源使用效益和用水效益。”。“在實現企業高質量發展的同時，雲康不忘保護環境，積極踐行綠色低碳發展理念，透過增強氣候治理、推進環境保護、優化能源資源管理等方面，為國家生態文明建設貢獻力量，推動國家落實雙碳戰略目標。”。“短期中期低及時跟進最新溫室氣體排放監管要求，完善溫室氣體收集體系，披露溫室氣體排放並確保合規技術風險低碳技術轉型開支在全球氣候變化背景下，企業需要向低碳營運轉型，包括研究和開發新技術（如數字化信息技術），以及改用新能源節能設備以替換傳統高耗能、落後設備等，都可能導致運營成本增加。”。\n\n【環境汙染】\nESG指標為A1.1 大氣污染物排放1。ESG指標為A1.3 有害廢棄物排放6。“污水通過污水處理設備進行淨化，在有效去除化學品和有害物質等污染物，並達到環境排放標準後，向外排放。”。“經處理的廢水均達到環境排放標準，且出水水質穩定。”。ESG指標為A1.2 直接及間接溫室氣體排放3。ESG指標為A1.4 無害廢棄物排放6。“廢氣管理雲康重視廢氣管理，採用活性碳吸附工藝，對運營過程中產生的廢氣進行污染防治處理，確保廢氣受控、過濾處理後達標排放。”。ESG指標為TVOC2，單位為噸，2023年數值為0.0145。ESG指標為廢紙箱7，單位為噸，2023年數值為7.34。“廢水處理系統雲康旗下廣州達安臨床檢驗中心建立了廢水處理站，用於集中處理生產運營活動所產生的廢水，確保達標排放，減少對周邊環境的影響。”。\n\n【環境友好】\n“環境層面雲康不斷貫徹落實環保採購的理念，在採購時注重供應商環境表現，篩選對環境影響較低的供應商。”。“同時，雲康重視與員工的溝通和交流，通過傾聽員工心聲、提升員工滿意度等方式打造積極、和諧、友善、向上的員工團隊。”。“同時，公司奉行綠色環保理念，積極推進環保意識貫宣，鼓勵員工及合作夥伴以對環境負責的方式開展工作，努力營造綠色氛圍。”。“這樣，環境、社會及管治政策及管理系統的效益可被評估及驗證。”。“該平台擁有國際國內權威病理專家網絡，國際知名機構合作支持，為各級醫院病理科提供遠程病理整體化服務方案。”。“69-73B描述在揀選供應商時促使多用環保產品及服務的慣例，以及相關執行及監察方法。”。“因此，雲康高度重視與股東及投資者的持續對話，致力於通過多元渠道與機構和個人投資者建立健康穩固的關係。”。“雲康為員工提供完善優厚的福利體系，積極保障員工的各項權益。”。“綠色發展保護環境二零二三年環境、社會及管治報告95堅守質量精益求精以人為本共同成長心繫社區踐行責任附錄策略及風險管理雲康認為，有效地識別、評估和管理氣候相關事宜對公司業務連續性及可持續發展至關重要。”。“一致性發行人應使用一致的披露統計方法，令環境、社會及管治數據日後可作有意義的比較。”。\n\n【環境管理】\n“公司目前正在制定環境目標，以加強相關的監督和管理工作。”。“環境管理體系認證證書（部分）雲康致力於加強環境管理，持續降低污染物排放和溫室氣體排放，並提升能源使用效益和用水效益。”。“這樣，環境、社會及管治政策及管理系統的效益可被評估及驗證。”。“環境層面雲康不斷貫徹落實環保採購的理念，在採購時注重供應商環境表現，篩選對環境影響較低的供應商。”。“115附錄二零二三年環境、社會及管治報告121堅守質量精益求精以人為本共同成長綠色發展保護環境心繫社區踐行責任ESG指標指標描述頁碼B描述所採納的職業健康與安全措施，以及相關執行及監察方法。”。“69-73B描述在揀選供應商時促使多用環保產品及服務的慣例，以及相關執行及監察方法。”。“75B5供應鏈管理一般披露管理供應鏈的環境及社會風險政策。”。“8環境管理體系建設雲康秉持綠色發展理念，持續建立健全內部環境管理體系，扎實完善能源及資源管理相關制度。”。ESG指標為A3.1，指標描述為描述業務活動對環境及天然資源的重大影響及已採取管理有關影響的行動。，頁碼為98-103。“公司制定並施行《雲康集團環境管理制度》，並完成《突發環境事件應急預案》和《突發環境事件風險評估報告》，盡可能降低自身業務及運營的環境影響。”。",
    "label": "B"
  },
  {
    "text": "【氣候變化】\n“A4氣候變化管治本集團根據業務風險的性質處理與氣候有關的風險。”。“氣候變化的物理影響，包括極端天氣事件，或對設施的損壞，都會立即產生業務影響，並被視為業務風險。”。“能源消耗及溫室氣體排放指標是評估及管理與氣候有關的風險的關鍵指標，我們認為該等資料對於評估我們業務對報告期內全球氣候變化的影響具有重大及關鍵意義。”。“關於對原材料採購及生產的影響，預計碳定價將根據氣候變化措施的全球進展情況而引入並增加，從而有可能提高原材料採購及生產成本。”。“本集團的環境、社會及管治工作組可討論長期挑戰，例如新出現的環境、社會及管治事宜及與氣候相關的風險及機遇。”。“本集團評估業務如何應對氣候變化風險及機遇，並主動監察及減少其環境足跡。”。“空調的溫度保持在25度攝氏左右的能源效率水平。”。“風險評估採用基於風險的標準方法，利用國家數據、當地資訊及專家知識，以查明氣候變化如何可能使現有風險複合或造成新風險。”。“本集團定期追蹤能源消耗及溫室氣體排放指標，以評估減排措施之成效，並為盡量減低對全球暖化的影響作出貢獻而設定目標。”。“本集團採取絕對目標管理與氣候有關之風險、機遇及表現。”。\n\n【資源利用】\n“本集團旨在通過實施能源和水效率計劃以及激勵員工參與資源保護活動來促進資源節約。”。“本集團以單獨分配的容器建立廢棄物分類，促進一般廢棄物的循環再造。”。“鑑於能源短缺，本集團倡導各種節能策略，以提高能源效率及減少能源消耗。”。“本集團已採納多項節能措施，將於本報告資源使用一節進一步詳述。”。“TrulyInternationalHoldingsLimited14ENVIRONMENTALSOCIALANDGOVERNANCEREPORT2023二零二三年環境、社會及管治報告A2資源使用本集團使用的主要資源為電力、汽油、水和包裝材料。”。“能源消耗電力和燃料的使用是本集團主要能源消耗的原因。”。“Recordtheenergyconsumptiontoidentifypeaksinusagethussignificantsavingscouldbedetermined記錄能源消耗量以識別用量高峰期，務求大幅節省能源。”。“本集團致力於通過實施各種節水措施，有效地節約用水。”。“此外，本集團非常重視廢棄物回收。”。“我們透過全面節能及引入可再生能源，將碳排放量減至最低。”。\n\n【環境汙染】\n“空氣污染排放本集團排放的空氣污染物主要來自製造過程中消耗的燃料及車輛。”。“1範圍一：來自本集團擁有或控制的來源的直接排放。”。“因此，本集團已制定污水及廢氣處理設施及排放法規政策，並執行廢氣處理設施，以減少空氣污染物排放水平，確保排放符合相關國家標準。”。“環境及衛生部門定期收集並清理無害棄廢棄物。”。“實施排放控制措施以減少環境影響和保護員工健康至關重要。”。“燃料及電力消耗佔本集團溫室氣體排放的主要部分。”。“有關部門定期對廢氣處理設施的運行情況進行監測，並定期進行維護，確保其處於良好狀態。”。“有害廢棄物分為不同類別，用以單獨收集和儲存。”。“此外，本集團的目標為於二零二五年前將空氣污染物之排放量減少5%。”。“此外，本集團並不知悉任何重大不遵守對本集團有關空氣及溫室氣體排放、向水及土地排放及產生有害及無害廢棄物有重大影響的相關法律及法規（二零二二年：無）。”。\n\n【環境友好】\n“每個部門均負責向員工傳達環境目標和計劃，並鼓勵員工維護環保的工作場所。”。“本集團致力於營造一個公平、包容的工作環境，讓所有員工均得到尊嚴和尊重。”。“本集團優先與在環境評估中排名較高的供應商合作。”。“本集團與其持份者溝通以建立互利關係，並尋求彼等對業務建議及計劃之意見，同時促進市場、工作場所、社區及環境之可持續發展。”。“於是，本集團建立了相應的環保原則以確保各項措施得以有效執行。”。“因此，這可以提高對環境、社會及管治各項重大問題關注程度及變化的瞭解，並使我們能夠更全面地計劃我們未來的可持續發展工作。”。“環境、社會及管治工作組本集團高度重視環境、社會及管治工作。”。“根據各個環境、社會及管治範疇對本集團的重要性，透過管理層的內部討論及環境、社會及管治報告指引（上市規則附錄C2）的建議，釐定各個環境、社會及管治範疇的重要性。”。“在選擇新供應商時，本集團通過進行環境評估，包括無有害物質無有害物質調查和無有害物質現場審核，評估潛在供應商產品的環境合規性。”。“此風險的多樣性與我們的業務戰略以及廣泛的地域足跡相結合，有助於我們降低風險，並提供保護，以抵禦短期氣候變化的影響。”。\n\n【環境管理】\n“環境、社會及管治工作組本集團高度重視環境、社會及管治工作。”。“每個部門均負責向員工傳達環境目標和計劃，並鼓勵員工維護環保的工作場所。”。“實施排放控制措施以減少環境影響和保護員工健康至關重要。”。“環境、社會及管治工作組主要負責檢討及監督本集團環境、社會及管治程序及風險管理。”。“Reviewedthebusinessprojectstoensuretheproductionandtheprojectswereenvironmental-friendly檢討業務項目以確保生產及項目環保。”。“於報告期內，環境、社會及管治工作組及管理層審閱環境、社會及管治之治理以及不同環境、社會及管治事宜。”。“培訓內容包括內部管理體系、質量、環境和產品環保體系知識。”。“根據各個環境、社會及管治範疇對本集團的重要性，透過管理層的內部討論及環境、社會及管治報告指引（上市規則附錄C2）的建議，釐定各個環境、社會及管治範疇的重要性。”。“為管理及減輕供應鏈中的環境和社會風險，本集團採取供應商監控程序政策及嚴格的供應商挑選程序。”。“根據環境、社會及管治報告指引（上市規則附錄C2）及全球報告倡議組織指引的建議，本報告就所有關鍵環境、社會及管治事宜及關鍵績效指標作出匯報。”。",
    "label": "B"
  },
  {
    "text": "【氣候變化】\n“減緩及適應氣候變化A描述已經及可能會對發行人產生影響的重大氣候相關事宜，及應對行動。”。“公司治理委員亦會及時地將氣候相關的關鍵疑慮傳達給可持續發展委員會，讓可持續發展委員與可持續發展部門一同開展緩解和適應氣候變遷的措施。”。“減緩及適應氣候變化風險治理集團的可持續治理結構已將氣候變化的考量納入我們運營中的每一個層面。”。“由於供應商選擇標準日益嚴格，不同地區的供應商數量可能逐年變化。”。“集團的相關政策和程序，如《環境保護和管理政策》、《能源消耗管理程序》和《溫室氣體管理政策》，已將氣候考量整合在內，並確保能持續監控我們的行為對氣候變化的貢獻。”。“58九興控股有限公司減緩及適應氣候變化2023-2024氣候風險評估集團聘請了外部顧問進行氣候風險評估，以識別對運營具有實質性影響的潛在氣候風險和機會。”。“減緩及適應氣候變化A描述處理有害及無害廢棄物的方法，及描述所訂立的減廢目標及為達到這些目標所採取的步驟。”。Unnamed: 2為• 夏季將辦公室空調設置為26°C，利用如水幕、高容量低速風扇及對工作間發熱設備進行隔熱的低耗能冷卻設備，以確保工作間溫度舒適。“在管理層級，公司治理委員會積極監控和評估與氣候相關的政策和進展，並向董事會提供年度報告。”。“任何變化將為讀者注釋參考。”。\n\n【資源利用】\n“資源循環再利用在整個價值鏈中，我們正積極實施一系列提高回收率與循環利用的舉措。”。“節水措施集團致力於減少水資源的消耗並提高用水效率。”。“作為我們宏觀策略的一部分，我們正在積極研究閉環系統和升級回收的方法，以進一步減少廢棄物生成並優化材料使用。”。“我們邁向低碳轉型的旅程，始於提倡資源節約、降低排放和增進資源使用效益。”。“這種分類為減量、再利用和回收為優先的策略性廢棄物管理辦法奠定了基礎。”。“全供應鏈之碳足跡我們的《能源消耗管理程序》和《溫室氣體管理政策》優先考慮使用環境友好材料、低污染材料和可再生能源，旨在防止生產活動中產生的污染。”。Unnamed: 2為• 採納太陽能加熱水系統及壓縮空氣熱回收系統來提供熱水。“社區投資B在專注範疇所動用資源（如金錢或時間）。”。“能源效率及碳足跡減量化學品及廢水管理減緩及適應氣候變化廢棄物管理水務管理A描述業務活動對環境及天然資源的重大影響及已採取管理有關影響的行動。”。“綠色低碳生產A描述求取適用水源上可有任何問題，以及所訂立的用水效益目標及為達到這些目標所採取的步驟。”。\n\n【環境汙染】\n“不當處理污染物，包括化學物質、廢棄物、廢水和噪音，可能對環境和人類健康造成重大損害。”。“我們透過安裝過濾器等措施，來減少污水對環境的影響。”。“55九興控股有限公司化學品及廢水管理謹慎處理地表和水系中化學物質，對於避免不易察覺卻能對環境和健康造成重大衝擊的情況至關重要。”。“由於大部分污水來自員工生活區，我們嚴格遵守政府規定和條例來管理我們的污水，並制定了《廢水排放管控程序》，以管控集團妥善地處理工業廢水和員工生活區產生的廢水。”。“50九興控股有限公司化學品及廢水管理化學品及廢水管理九興意識到在運營的各個環節，從原料的處理到產品的組裝，處理污染的重要性。”。“評估運營過程中產生的廢棄物，有助於我們深入了解廢棄物的種類與數量。”。“工程部門負責監測和定期報告廢水質量和流量，並確保廢水處理和處置設施運行正常。”。“廢水管理消費者、投資者、政府和非政府組織(NGO)越發期望品牌和製造商能遵守更嚴格的廢水規範13，例如《危險化學物質零排放廢水指南》(ZDHCWastewaterGuidelines)。”。“我們的廢棄物管理實務也包括了化學品。”。“化學品使用我們致力於透過審查我們所使用的化學品和物質，最小化我們生產過程對環境和社會的影響。”。\n\n【環境友好】\n“為了更好的實踐目標，集團在與供應商建立關係時也會考量供應商的環境表現。”。“我們承諾提供一個對所有文化和宗教友善的工作環境。”。“我們致力於營造一個包容多元性的工作環境，確保員工能在安全健康的環境中工作，並提供豐富的學習與發展機會。”。“我們以擁有多元包容的工作團隊為傲，堅持打造一個不分性別，讓每個人都能茁壯成長和共同成就的環境。”。“除了實施友好員工的舉措以展現同理心外，我們還建立了正式程序，以支持員工的結社自由和集體協議。”。“這成為我們推動組織內性別平等的基礎，並進一步促成了一個包容且平等工作環境。”。“關懷環境與社會的做法深植於我們嚴謹的可持續發展準則之中，這些準則指引著我們的營運方式。”。2023可持續倡議為1. 創建多元社群九興的運營橫跨五國，我們深知全球社區所蘊藏的多樣性。人才是我們運營的核心。我們致力於營造一個包容多元性的工作環境，確保員工能在安全健康的環境中工作，並提供豐富的學習與發展機會。，Unnamed: 2為1. TVOC監測項目2. 強化工作環境安全項目。“作為此承諾的一部分，我們在廠區設立了哺乳室，以創造一個對母親友好的工作環境。”。“這些活動促進了健康和活躍的生活方式，並讓來自不同部門的員工能夠相互交流，從而加深員工之間的聯繫。”。\n\n【環境管理】\n“管理及控制我們的《環境保護與管理政策》概述了員工在實現集團環境目標中的角色。”。“供應鏈管理B描述在揀選供應商時促使多用環保產品及服務的慣例，以及相關執行及監察方法。”。“這個實時監控系統將成為制定提升室內空氣質量策略的基礎，並其確保符合當地排放法規和我們的環境承諾。”。“環境、社會及管治報告（以下簡稱報告）旨在為我們所有的重要持份者提供一個關於環境、社會及管治(ESG)實踐領域中的策略、政策和成就的摘要。”。“為了更好的實踐目標，集團在與供應商建立關係時也會考量供應商的環境表現。”。“關懷環境與社會的做法深植於我們嚴謹的可持續發展準則之中，這些準則指引著我們的營運方式。”。“我們致力於保護環境，遵守相關法律法規，實施持續改進，防止污染，並最小化對環境的不利影響。”。“供應鏈管理B描述有關識別供應鏈每個環節的環境及社會風險的慣例，以及相關執行及監察方法。”。“我們將持續地優化生產過程，並將更嚴格的環境標準整合至我們的運營中。”。“能源效率及碳足跡減量化學品及廢水管理減緩及適應氣候變化廢棄物管理水務管理A描述業務活動對環境及天然資源的重大影響及已採取管理有關影響的行動。”。",
    "label": "CCC"
  },
  {
    "text": "【氣候變化】\n“氣候變化是困擾全球眾多企業及國家的問題。”。“在氣候模式中，物理風險可能是急性的，也可能是慢性的。”。“除減少溫室氣體排放外，我們還制定了適應措施。”。“除減少溫室氣體排放外，我們還制定了適應措施。”。“根據氣候相關財務信息披露工作組的框架，氣候相關風險可分為物理風險及過渡風險。”。“我們了解其對可持續環境發展的影響極為重要。”。“報告期間的溫室氣體排放相關統計數字見下表：附註：溫室氣體排放量乃根據環境、社會及管治報告指引及溫室氣體核算體系編製的跨行業工具排放系數計算。”。“環境可持續發展我們關注環境。”。“目標一：逐年逐步減少溫室氣體排放。”。“然而，隨著環境問題的重要性日益增加，本集團已將環境標準納入供應商甄選流程。”。\n\n【資源利用】\n“資源使用本集團僅於辦公室及倉庫營運中使用資源，且我們切實減少資源消耗並提高經濟效益。”。“本集團大力鼓勵有效利用資源，同時努力減少資源用量，實現資源重複利用及回收，以防止資源之不必要浪費，盡量減輕對環境及自然資源之影響。”。“從採購材料到辦公場所使用，我們尋求在營運中應對可持續發展問題的方法。”。“本集團亦呼籲員工節約水資源。”。“我們將繼續鼓勵及確保於營運過程中有效利用資源，盡可能地節約能源，減少溫室氣體排放。”。“基於業務性質使然，本集團所用資源主要為辦公室及倉庫所耗電力及紙張。”。“本集團管理層承擔監察環境影響及天然資源使用的責任。”。“由於本集團的業務性質主要是分銷資訊科技產品，本集團認為其對環境造成之影響及天然資源用量極小。”。“有關更多詳情，請參閱社區投資BResourcescontributed(egmoneyortime)tothefocusareaFormoredetailspleasereferto“COMMUNITYINVESTMENT”在專注範疇所動用資源（如金錢或時間）。”。“(ii)持作自用的租賃物業本集團已透過租賃協議獲得使用其他物業如其物業及貨倉的權利。”。\n\n【環境汙染】\n“排放本集團一直注重環保及減少各類廢氣排放。”。1為c，Air pollutant and為arbon emission廢氣及碳排放。“本集團嚴格按照《污水排入城鎮下水道水質標準》將廢水排入城鎮污水管道進行統一處理。”。“本集團的廢水主要來自辦公室的日常使用。”。“本集團產生的廢氣及氣體排放以及無害廢棄物極少。”。“買賣資訊通訊科技產品的業務並無產生大量排放物。”。“買賣資訊通訊科技產品的業務並無產生大量排放物。”。“買賣資訊通訊科技產品的業務並無產生大量排放物。”。“買賣資訊通訊科技產品的業務並無產生大量排放物。”。“由於生活污水不會對環境造成重大危害，我們認為此議題並不重大。”。\n\n【環境友好】\n“我們都通過日常生活的小舉動參與到環境保護當中。”。“對社區、環境及天然資源的影響本集團深知可持續發展的重要性，始終將環境保護作為重點工作之一。”。“鑒於我們的業務性質，我們的內外部持份者更為關注社會及治理問題，而非與我們的業務性質關聯較小的環境問題。”。“環境可持續發展我們關注環境。”。“我們相信本集團的長遠發展及成功離不開對持份者意見及看法的理解，因此我們與持份者維持開放及誠實的關係。”。“我們致力為我們的環境及社區帶來積極影響，同時堅守我們的理念，即可持續發展植根於我們的核心業務常規，我們與持份者的關係以及我們的環境表現。”。“然而，作為有社會責任感的企業公民，本集團致力保護環境及天然資源。”。“過硬的技術實力和優質的服務理念也為公司帶來了長期穩定的合作夥伴。”。“彼等與供應商就其環境政策進行接觸，並與其他供應商進行比較。”。“我們引入的環境政策反映了促進環境福祉的決心。”。\n\n【環境管理】\n“環境可持續發展我們關注環境。”。“本集團管理層承擔監察環境影響及天然資源使用的責任。”。“對社區、環境及天然資源的影響本集團深知可持續發展的重要性，始終將環境保護作為重點工作之一。”。“報告各部分將披露我們於環境及社會方面的相應管理方法。”。“環境、社會及企業責任作為一間負責任的企業，本集團致力維持最高環境及社會標準，以確保其業務可持續發展。”。“同時，我們將持續加強對硬件基礎設施環境足跡等更多環境問題的關注及管理。”。“環境、社會及管治報告載於本年報第24至70頁。”。“排放本集團一直注重環保及減少各類廢氣排放。”。“此外，部分董事會成員任職於我們主要供應商的環境、社會及管治委員會，負責監督及分享不同領域的觀點。”。“持續提升環境監測管理是一個動態過程，旨在增強我們追蹤、評估及解決各類環境問題的能力，當中涉及部署先進技術、優化數據收集方法及加強監管框架。”。",
    "label": "B"
  },
  {
    "text": "【氣候變化】\n“本集團關注全球氣候變化的趨勢，將氣候變化減緩與適應納入ESG管理體系中。”。“將氣候變化作爲重點議題，通過ESG或可持續發展報告等渠道與利益相關方溝通。”。“積極應對氣候變化KPIA描述已經及可能會對發行人產生影響的重大氣候相關事宜，及應對行動。”。“6綠色經營，構築美好家園層面A4氣候變化一般披露A4識別及應對已經及可能會對發行人產生影響的重大氣候相關事宜的政策。”。“每年定期收集溫室氣體排放相關活動數據，開展年際間對比，以此評估公司應對氣候變化管理績效水平。”。“氣候變化風險與機遇識別矩陣風險與機遇影響程度風險與機遇發生概率氣候相關風險氣候相關機遇高高低實體風險轉型風險市場機遇技術風險適應力市場風險產品與服務能源來源資源效率聲譽風險慢性實體風險急性實體風險政策與法律風險機遇氣候風險與機遇應對措施參考TCFD框架識別並管理氣候變化風險與機遇。”。指標為1溫室氣體排放管理。“2023年，我們在2022年已完成的氣候變化相關風險機遇的識別基礎上，持續完善氣候相關風險機遇管理水平，減少集團運營中的溫室氣體排放，進一步減緩對氣候變化造成的影響。”。“·制定溫室氣體排放管理目標·每年定期收集溫室氣體排放相關活動數據，開展年際間對比並在ESG或可持續發展報告中披露，以此評估公司應對氣候眚情化管理績效水平。”。“在ESG管理的年度重點工作中，我們還制定了減碳戰略規劃，包括能源轉型、低碳技術運用等，以應對氣候變化帶來的風險。”。\n\n【資源利用】\n指標為1資源使用。“爲實現這些目標，我們採取了一系列措施，包括資源使用管理、設備技術維護和更新、節約資源的宣傳教育等。”。“穩步推進減排計劃低碳技術節約能源優化水資源效率KPIA描述求取適用水源上可有任何問題，以及所訂立的用水效益目標及爲達到這些目標所採取的步驟。”。“報告期內，集團資源使用、排放情況如下：廢棄物管理水資源管理環境管理維度管理措施加強用水管理，以提升水資源利用效率，減少水消耗。”。“·參考TCFD的風險分析架構識別運營活動潛在的風險與機遇；·各部門在提高能源使用效率、鹹少資源肖耗等方面開展管理行動。”。“嚴格管控排放物穩步推進減排計劃層面A2資源使用一般披露A2有效使用資源（包括能源、水及其他原材料）的政策。”。“我們深知水資源的寶貴性，因此通過設備更新和技術提升等手段，不斷優化水資源的使用效率。”。“數據來源於公司的能源使用記錄。”。“措施類型具體措施堅持綠色辦公與綠色運營；通過設備技術改造、使用節能降耗產品、加強節約資源的宣傳等方式提升能源使用效率，減少碳足跡。”。“我們亦將更高效地利用自然資源和能源，並通過年度ESG報告定期報告環境狀況。”。\n\n【環境汙染】\n指標為1溫室氣體排放管理。“嚴格執行控制措施，確保廢氣排放符合國家和地方標準。”。“完善廢棄物管理，降低業務運營的環境影響。”。Unnamed: 1為廢氣:污水處理廢氣、食堂廢氣廢水:生活污水、醫療廢水無害廢棄物:廢紙、廚餘等生活垃圾有害廢棄物:醫療廢棄物、廢電池、廢燈管、污泥等。噸二氧化碳當量為噸二氧化碳當量，7,663.48為778.45，2013,576.35為1,457.98。“在環境方面，我們實施了一系列明確的政策，旨在有效管理和減少廢氣、溫室氣體排放、污水排放以及有害和無害廢棄物的產生。”。“7廢棄物產生量：報告期內，公司產生的有害廢棄物和無害廢棄物的總量。”。噸二氧化碳當量為噸二氧化碳當量/人民幣萬元，7,663.48為0.056，2013,576.35為0.059。Unnamed: 0為環境績效3 3每百萬元營業收入水資源消耗量下降 每百萬元營業收入溫室氣體排放量下降21.91 27.62% %。“報告期內，集團資源使用、排放情況如下：廢棄物管理水資源管理環境管理維度管理措施加強用水管理，以提升水資源利用效率，減少水消耗。”。\n\n【環境友好】\n“通過這些措施，集團積極推動供應商採用環保產品和服務的力度，從而提升整個供應鏈的環境友好性。”。關注議題為環境管理排放物管理資源管理社區與公益。Unnamed: 0為營造舒適的醫院環境。管理供應鏈的環境及社會風險政策。為描述在揀選供貨商時促使多用環保產品及服務的慣例，以及相關執行及監察方法。。“我們的環保管理體系全面覆蓋了資源使用與排放管理、有害廢棄物處理、節能減排計劃的實施、環境保護相關培訓以及供應鏈的可持續管理等多個方面。”。“我們始終重視與利益相關方保持積極的溝通，充分考慮自身運營對各利益相關方的影響，與股東及投資人、員工、患者、政府與監管機構、供應商、行業合作伙伴、社區代表等利益相關方建立常態化、多樣化的溝通機制，認真聆聽與回應各利益相關方對錦欣生殖可持續發展管理的期待與訴求，建立相互信任、相互支持的長遠關係。”。“尊重與維護員工的各項合法權益，以多層次的員工溝通機制和員工關愛行動，構建和諧員工關係；提供多元化的員工培訓資源與職業發展通道，賦能員工職業發展；爲員工提供安全、健康的工作環境。”。“我們的供應鏈管理策略通過嚴格的供應商管理、考覈和培訓，以及對環保和社會責任的考量，確保了供應鏈的質量、安全性和環境友好性。”。“在患者診療過程中，各醫院制定患者關係管理相關制度與溝通手冊，並定期組織醫護人員參與患者關係管理與溝通技巧相關培訓，規範員工與患者溝通的方式與技巧，有效建立良好的醫患關係。”。有關以社區參與來了解營運所在社區需要和確保其業務活動會考慮社區利益的政策。為專注貢獻範疇（如教育、環境事宜、勞工需求、健康、文化、體育）。。\n\n【環境管理】\n管理供應鏈的環境及社會風險政策。為描述在揀選供貨商時促使多用環保產品及服務的慣例，以及相關執行及監察方法。。關注議題為環境管理排放物管理資源管理社區與公益。“我們的環保管理體系全面覆蓋了資源使用與排放管理、有害廢棄物處理、節能減排計劃的實施、環境保護相關培訓以及供應鏈的可持續管理等多個方面。”。指標為1溫室氣體排放管理。管理供應鏈的環境及社會風險政策。為描述有關識別供應鏈每個環節的環境及社會風險的慣例，以及相關執行及監察方法。。“我們堅持綠色運營理念，建立了全面的環境管理體系，並通過制定和執行《節能降耗管理制度》等具體環境管理制度，來規範資源的使用和排放管理。”。“在環境方面，我們實施了一系列明確的政策，旨在有效管理和減少廢氣、溫室氣體排放、污水排放以及有害和無害廢棄物的產生。”。“能源管理廢氣排放管理環境管理維度管理措施同時，我們根據環保因素和供應商員工管理等條件進行供應商篩選，採取措施提升供應鏈的質量和安全能力，以優化和提升公司的供應鏈綠色水平。”。“完善廢棄物管理，降低業務運營的環境影響。”。“此外，我們將與所有利益相關方就環境問題進行溝通和協商，並監督公司的環境表現。”。",
    "label": "B"
  },
  {
    "text": "【氣候變化】\n“22能源資源管理層面A4：氣候變化一般披露識別及應對已經及可能會對發行人產生影響的重大氣候相關事宜的政策。”。“23應對氣候變化A描述已經及可能會對發行人產生影響的重大氣候相關事宜，及應對行動。”。“732023年度報告環境、社會及管治報告應對氣候變化本公司參考氣候相關財務信息揭露工作組(TCFD)框架，持續推動識別氣候相關風險與機遇，推動氣候相關策略制定，積極進行減碳行動計劃。”。“管理層致力於ESG和氣候相關風險管理，並積極推動應對氣候變化的行動。”。“氣候風險識別與應對本公司根據行業發展和實際業務運營情況，識別和分析氣候風險和機遇，並制定相應的應對措施。”。“氣候治理本公司推動建立氣候風險治理體系，由董事會負責ESG和氣候相關工作的監督和決策，以及氣候相關目標的審議。”。“23應對氣候變化A所產生有害廢棄物總量（以噸計算）及（如適用）密度（如以每產量單位、每項設施計算）。”。“自動駕駛產品市場以及客戶需求及偏好不斷快速變化。”。“此外，有關自動駕駛行業的法律法規的詮釋及實施亦不時發生演變。”。“定期委託外部環境監測部門對廢氣排放和大氣污染物進行監測。”。\n\n【資源利用】\n“21排放物管理層面A2：資源使用一般披露有效使用資源（包括能源、水及其他原材料）的政策。”。“能源資源管理根據國家能源工作方針政策和能源管理標準，結合實際生產和物資消耗情況，知行制定《節能管控措施規範》，不斷加強能源管理，降低能耗和物耗，提高能源利用率。”。“22能源資源管理A描述求取適用水源上可有任何問題，以及所訂立的用水效益目標及為達到這些目標所採取的步驟。”。“我們盡可能使用可回收的綠色材料，以盡量減少污染和排放。”。“綠色辦公知行制定了《環保節能減排計劃及目標》《節能管控措施規範》等措施，規範辦公區域水、電、空調的合理使用，節省能源。”。應對氣候變化能源管理職業健康與安全可持續供應鏈產品質量與安全商業道德為物料回收利用智慧出行研發與技術創新知識產權保護員工培訓與發展公司治理。“我們主要透過使用塑料循環箱實現產品包裝的循環利用。”。“材料管理我們使用可生物降解和不可生物降解的材料來製造我們的產品。”。“此外，我們盡可能回收或再利用過期未使用的材料，避免污染。”。“我們實行各種環保措施，包括安裝活性炭吸附裝置，以妥當收集及處理生產廢物。”。\n\n【環境汙染】\n“公司的廢氣來源主要為生產過程中產生的廢氣排放，包括揮發性有機物和顆粒物。”。“定期委託外部環境監測部門對廢氣排放和大氣污染物進行監測。”。“知行汽車科技（蘇州）股份有限公司70環境、社會及管治報告2環境排放物管理本公司遵守《中華人民共和國大氣污染防治法》《中華人民共和國水污染防治法》《中華人民共和國固體廢物污染環境防治法》等相關法律法規，加強排放物管理，盡量減少對環境的影響。”。“有害廢棄物來源主要包括廢活性碳、廢抹布、廢板邊、廢有機溶劑、廢化學品包裝容器、不合格品等。”。“針對發生事故或其他突發事件導致廢氣排放不達標的情況，本公司建立了完善的應急響應程序，將大氣污染的影響降到最低。”。“712023年度報告環境、社會及管治報告2有害廢棄物本公司嚴格遵守《中華人民共和國固體廢物污染環境防治法》等法律法規的要求，制定《危險廢棄物控制程序》，規範管理公司實驗室檢測服務過程中產生的廢棄物。”。“本廠嚴格執行6S管理理念，確保潔淨的生產環境。”。“人員、材料及其他生產輔料在進入工廠前必須在風淋室內進行嚴格清潔，確保環境無塵。”。“環境政策及表現我們須遵守諸多環境法律法規，包括《中華人民共和國環境保護法》及《中華人民共和國環境影響評價法》以及與監管污染物排放、危險材料的控制、使用、儲存、處理及處置、固定污染源的排水和廢物排放有關的法規。”。“我們的產品不使用任何重金屬材料，更傾向於使用環保材料來消除有害物質的影響。”。\n\n【環境友好】\n“我們致力於與我們的供應商建立長期、可靠及互利的合作關係。”。“本公司為供應商考慮環境和社會影響並與供應商簽署《供應商社會責任承諾書》，確保其遵守僱用和環境法規，建立健康、安全和對環境負責的工作場所。”。“我們亦審查供應商提供環保材料的情況，作為供應商動態評估的因素之一。”。“環境政策及表現我們須遵守諸多環境法律法規，包括《中華人民共和國環境保護法》及《中華人民共和國環境影響評價法》以及與監管污染物排放、危險材料的控制、使用、儲存、處理及處置、固定污染源的排水和廢物排放有關的法規。”。“我們始終致力為工程師及其他僱員提供全面的社會福利、多元化的工作環境及廣泛的事業發展機會。”。“33可持續供應鏈B描述在揀選供應商時促使多用環保產品及服務慣例，以及相關執行及監察方法。”。客戶服務廢物管理員工權益保障多元化、平等與包容信息安全與隱私保護合規經營為公益慈善水資源管理。“除遵守當地法定要求外，我們亦致力持續提升我們的環境及能源管理系統，該等系統已獲ISO國際標準認證。”。“本集團高度重視與客戶維持良好關係，珍視所有客戶意見及觀點，並透過不同方法及渠道了解客戶需求以確保向客戶提供優質產品及服務。”。“812023年度報告環境、社會及管治報告可持續供應鏈知行持續優化供應商管理，保障供應商安全穩定，將可持續發展因素融入供應商管理全流程，制定《供應商管理控制程序》，協助供應商可持續發展。”。\n\n【環境管理】\n“環境政策及表現我們須遵守諸多環境法律法規，包括《中華人民共和國環境保護法》及《中華人民共和國環境影響評價法》以及與監管污染物排放、危險材料的控制、使用、儲存、處理及處置、固定污染源的排水和廢物排放有關的法規。”。“我們亦審查供應商提供環保材料的情況，作為供應商動態評估的因素之一。”。“33可持續供應鏈B描述在揀選供應商時促使多用環保產品及服務慣例，以及相關執行及監察方法。”。“知行汽車科技（蘇州）股份有限公司70環境、社會及管治報告2環境排放物管理本公司遵守《中華人民共和國大氣污染防治法》《中華人民共和國水污染防治法》《中華人民共和國固體廢物污染環境防治法》等相關法律法規，加強排放物管理，盡量減少對環境的影響。”。“33可持續供應鏈B描述有關識別供應鏈每個環節的環境及社會風險的慣例，以及相關執行及監察方法。”。“上述管理系統的有效指引及工作流程詳述於《環境管理手冊》，該手冊已明確傳達予僱員並有效實施，以改善其環境實踐及能源效率。”。“除遵守當地法定要求外，我們亦致力持續提升我們的環境及能源管理系統，該等系統已獲ISO國際標準認證。”。“定期委託外部環境監測部門對廢氣排放和大氣污染物進行監測。”。“本廠嚴格執行6S管理理念，確保潔淨的生產環境。”。“32員工成長層面B5：供應鏈管理一般披露管理供應鏈的環境及社會風險政策。”。",
    "label": "C"
  },
  {
    "text": "【氣候變化】\n“我們識別出的氣候變化風險如物理風險和轉型風險及其相關減緩措施的政策及應對行動。”。“我們認為持份者可能對企業在應對氣候變化方面有更高的要求。”。Environmental環境範疇為A4: ClimateChangeA4：氣候變化，Unnamed: 1為GeneralDisclosure一般披露，Unnamed: 2為Policies on identification and mitigation of significant climate-related issues which have impacted, and those which mayimpact, the issuer.識別及應對已經及可能會對發行人產生影響的重大氣候相關事宜的政策。，Related chapters相關章節為5.5 Mitigation of ClimateChange5.5減緩氣候變化。Unnamed: 1為A4.1，Unnamed: 2為Description of the significant climate-related issues which haveimpacted, and those which may impact, the issuer, and theactions taken to manage them.描述已經及可能會對發行人產生影響的重大氣候相關事宜，及應對行動。，Related chapters相關章節為5.5 Mitigation of ClimateChange5.5減緩氣候變化。Environmental為有害廢棄物Battery，Unit為Quantity，2023為468。Environmental環境範疇為B. SocialB.社會。“溫室氣體管理我們著重倡導員工實施減排策略，我們鼓勵員工選擇直航航班，並推崇使用視頻會議替代非必要的海外公幹，以減少碳足跡。”。“為確保透明度與可追溯性，我們遵循由世界資源研究所與世界可持續發展工商理事會制定的《溫室氣體盤查議定書》以及國際標准化組織發佈的《ISO14064-1》標準，在北京、上海、廣州、深圳、成都、杭州、香港七個辦公室進行溫室氣體盤查。”。Environmental環境範疇為A3: Environmentand NaturalResourcesA3：環境及天然資源，Unnamed: 1為GeneralDisclosure一般披露，Unnamed: 2為Policies on minimising the issuer’s significant impacts on theenvironment and natural resources.減低發行人對環境及天然資源造成重大影響的政策。，Related chapters相關章節為5. Green and LowCarbon Development5.綠色低碳發展。“這一行動體現了我們對於環境可持續性的承諾，並通過數據呈現了在溫室氣體管理方面的具體表現。”。\n\n【資源利用】\nEnvironmental環境範疇為A2: Use ofResourcesA2：資源使用，Unnamed: 1為GeneralDisclosure一般披露，Unnamed: 2為Policies on the efficient use of resources, including energy,water and other raw materials.有效使用資源（包括能源、水及其他原材料）的政策。，Related chapters相關章節為5.1 Energy Saving andConsumption Reduction5.1節能降耗。“在本年度，我們實施了多項資源優化措施。”。Environmental為廢棄物Hazardous waste。“這些節能措施不僅有助於降低能源消耗，減輕環境負擔，體現了我們在可持續發展方面的實際行動和取得的影響。”。General materiality issues為水資源管理、氣候變化、社區投資、負責任營銷、產品健康與安全、合規運營。“我們亦儘量回收令棄置減至最少，以減輕對環境的負擔。”。“5GreenandLowCarbonDevelopment5綠色低碳發展AThetypesofemissionsandrespectiveemissionsdata排放物種類及相關排放數據。”。“例如，我們強調在不使用辦公室時關閉電燈，儘量利用日光照明，並通過維護清潔的照明裝置和電燈，以及採用高能源效益的燈具，提高能源利用效率。”。Moderate materiality issues為廢棄物管理、溫室氣體管理、僱傭管理、薪酬及福利。Environmental為平方米Waste。\n\n【環境汙染】\nEnvironmental為廢棄物Hazardous waste。Environmental為有害廢棄物Battery，Unit為Quantity，2023為468。“5綠色低碳發展我們堅守《中華人民共和國環境保護法》、《中華人民共和國水污染防治法》、《中華人民共和國大氣污染防治法》、《中華人民共和國噪聲污染防治法》、《中華人民共和國固體廢物污染環境防治法》等法律法規，我們盡可能降低在經營管理活動中造成的環境影響。”。“儘管如此，我們將不斷改進資源利用和廢棄物管理措施，力求最大限度地減少廢棄物的生成。”。“旨在披露重大環境、社會及管治事宜。”。Moderate materiality issues為廢棄物管理、溫室氣體管理、僱傭管理、薪酬及福利。Environmental為溫室氣體排放總量（範圍 及 ）GHG emissions per employee (scopes 1 and 2)1 2人均溫室氣體排放量（範圍 及 ），Unit為公噸二氧化碳當量Tonnes of CO -2equivalent/employee公噸二氧化碳當量╱，2023為0.96。Environmental為廢棄電池Ink and toner cartridges，Unit為件Quantity，2023為16。Environmental環境範疇為A1 Emissions：A1：排放物，Unnamed: 1為GeneralDisclosure一般披露，Unnamed: 2為Information on: (a) the policies; and (b) compliance with relevantlaws and regulations that have a significant impact on the issuerrelating to air and greenhouse gas emissions, discharges intowater and land, and generation of hazardous and nonhazardouswaste.有關廢氣及溫室氣體排放、向水及土地的排污、有害及無害廢(a) (b)棄物的產生等的： 政策；及 遵守對發行人有重大影響的相關法律及規例的資料。，Related chapters相關章節為5. Green and LowCarbon Development5.綠色低碳發展。Environmental為溫室氣體排放量Indirect GHG emissions (scope 2)2，Unit為Tonnes of CO -2equivalent，2023為1,677.45。\n\n【環境友好】\nEnvironmental環境範疇為B. SocialB.社會。“他們是我們成功與成長的關鍵，因此，我們致力於營造一個安全、平等和共融的工作環境。”。“旨在披露重大環境、社會及管治事宜。”。“雖然有大量的小商家受環境影響無法繼續經營，但過去一年我們獲得了更多的中大型商家，並且在交付環節很好地幫助這些商家做到了活躍使用。”。“6PublicWelfareActivities6公益活動BFocusareasofcontribution(egeducationenvironmentalconcernslabourneedshealthculturesport)專注貢獻範疇（如教育、環境事宜、勞工需求、健康、文化、體育）。”。“AllValue以海外寵物用品、鮮花禮品、母嬰親子、蛋糕烘焙、日用百貨、服飾鞋履、生鮮果蔬的華人商家作為重點客群，幫助商家給華人消費者提供更符合審美和習慣的網店，提供海外微信小程序、小紅書海外店鋪及電商網站搭建，支持全球多語言、多幣種以及海外本地門店同城配送。”。“我們將持續提升服務質量，提供更高效的交易流程、優質的消費體驗和健康的生態環境，堅持為客戶提供最優質的產品。”。“為有效辨識及持續監察供應鏈中的環境及社會風險，我們於採購的過程中優先會考慮該供應商的生產過程對環境造成的影響，員工的健康與安全、合規性、商業道德行為等，減少採購造成的碳足跡。”。“為確保透明度與可追溯性，我們遵循由世界資源研究所與世界可持續發展工商理事會制定的《溫室氣體盤查議定書》以及國際標准化組織發佈的《ISO14064-1》標準，在北京、上海、廣州、深圳、成都、杭州、香港七個辦公室進行溫室氣體盤查。”。“我們僅與符合當地法規、擁有穩定資源、服務能力優秀、誠信且重視售後服務與消費者口碑的商家合作。”。\n\n【環境管理】\nEnvironmental環境範疇為B. SocialB.社會。“旨在披露重大環境、社會及管治事宜。”。“5綠色低碳發展我們堅守《中華人民共和國環境保護法》、《中華人民共和國水污染防治法》、《中華人民共和國大氣污染防治法》、《中華人民共和國噪聲污染防治法》、《中華人民共和國固體廢物污染環境防治法》等法律法規，我們盡可能降低在經營管理活動中造成的環境影響。”。“為有效辨識及持續監察供應鏈中的環境及社會風險，我們於採購的過程中優先會考慮該供應商的生產過程對環境造成的影響，員工的健康與安全、合規性、商業道德行為等，減少採購造成的碳足跡。”。Environmental環境範疇為A3: Environmentand NaturalResourcesA3：環境及天然資源，Unnamed: 1為GeneralDisclosure一般披露，Unnamed: 2為Policies on minimising the issuer’s significant impacts on theenvironment and natural resources.減低發行人對環境及天然資源造成重大影響的政策。，Related chapters相關章節為5. Green and LowCarbon Development5.綠色低碳發展。“本集團努力提升企業日常運營的環境管理績效。”。Unnamed: 1為A3.1，Unnamed: 2為Description of the significant impacts of activities on theenvironment and natural resources and the actions taken tomanage them.描述業務活動對環境及天然資源的重大影響及已採取管理有關影響的行動。，Related chapters相關章節為5. Green and LowCarbon Development5.綠色低碳發展。“中國有贊有限公司二零二三年年報085ENVIRONMENTALSOCIALANDGOVERNANCEREPORT環境、社會及管治報告2ESG管理董事會聲明董事會相信良好的ESG管治對本集團的成功至關重要。”。Environmental為廢棄物Hazardous waste。Environmental環境範疇為B5: SupplyChainManagementB5：供應鏈管理，Unnamed: 1為GeneralDisclosure一般披露，Unnamed: 2為Policies on managing environmental and social risks of thesupply chain.管理供應鏈的環境及社會風險政策。，Related chapters相關章節為3.5 SupplierManagement3.5供應商管理。",
    "label": "C"
  },
  {
    "text": "【氣候變化】\n“第五部分層面A4：氣候變化一般披露識別及應對已經及可能會對發行人產生影響的重大氣候相關事宜的政策。”。“助力綠色發展氣候變化問題是全球共同面臨的巨大挑戰，零售電商企業作為經濟發展的重要一環，應當持續探索低碳可持續的商業模式，響應國家碳達峰，碳中和的氣候目標。”。“05應對氣候變化，堅持綠色發展在全球積極應對氣候變化、國內加速推進碳達峰、碳中和的大背景下，國美始終堅持可持續發展理念，在綠色運營、綠色包裝、綠色物流、綠色供應等方面做出行動以減少碳排放量。”。“32國美零售控股有限公司2023年環境、社會及管治報告應對氣候變化，堅持綠色發展綠色服務環保節能是實現碳達峰、碳中和目標的關鍵支撐。”。“第五部分關鍵績效指標A描述已經及可能會對發行人產生影響的重大氣候相關事宜，及應對行動。”。“綠色低碳（節水節電）本集團宣導員工節電、節水，電燈開關處張貼節電小提示，並通過政策宣貫、政策發文、組織培訓、定期和不定期檢查的方式明確、監督各分公司規範用水用電。”。“第三部分關鍵績效指標B按性別、年齡組別及地區劃分的僱員流失比率。”。“第五部分層面A3：環境及天然資源一般披露減低發行人對環境及天然資源造成重大影響的政策。”。“該區域議題對國美和利益持份者而言，重要性相對很高。”。“第五部分關鍵績效指標A直接（範圍1）及能源間接（範圍2）溫室氣體排放量（以噸計算）及（如適用）密度（如以每產量單位、每項設施計算）。”。\n\n【資源利用】\n“第五部分層面A2：資源使用一般披露有效使用資源（包括能源、水及其他原材料）的政策。”。“並且回收包裝物，提升循環利用水平。”。“對於廢舊物資、無法重複利用的包裝及耗材則集中處理，減少污染。”。“此外，我們積極推動雲上資源的高效管理和降本增效，來進一步達到碳中和的目標。”。“通過無紙化辦公，線上會議減少出行等方式來貫徹綠色運營，做到低碳減排，綠色發展。”。“自建及租賃庫房一律採用或選擇房頂有採光帶的庫房，白天可減少照明燈的使用；同時將所有庫房內照明用燈全部更換成安全環保的節能燈。”。“綠色低碳（節水節電）本集團宣導員工節電、節水，電燈開關處張貼節電小提示，並通過政策宣貫、政策發文、組織培訓、定期和不定期檢查的方式明確、監督各分公司規範用水用電。”。“同時利用滿千返百的活動力度，不斷拉動消費者對綠色電器的需求，有效地推動節能減排工作。”。“並且要求配送時使用出廠原包裝，送達客戶家後進行包裝回收、實現二次利用。”。“第五部分關鍵績效指標A按類型劃分的直接及或間接能源（如電、氣或油）總耗量（以千個千瓦時計算）及密度（如以每產量單位、每項設施計算）。”。\n\n【環境汙染】\n“對於廢舊物資、無法重複利用的包裝及耗材則集中處理，減少污染。”。“第五部分關鍵績效指標A排放物種類及相關排放數據。”。Unnamed: 0為層面A1：排放物。“第五部分關鍵績效指標A所產生有害廢棄物總量（以噸計算）及（如適用）密度（如以每產量單位、每項設施計算）。”。“35國美零售控股有限公司2023年環境、社會及管治報告香港聯交所ESG指引索引描述披露位置層面A1：排放物一般披露有關廢氣及溫室氣體排放、向水及土地的排污、有害及無害廢棄物的產生等的：(a)政策；及(b)遵守對發行人有重大影響的相關法律及規例的資料。”。“並且回收包裝物，提升循環利用水平。”。“第五部分關鍵績效指標A所產生無害廢棄物總量（以噸計算）及（如適用）密度（如以每產量單位、每項設施計算）。”。“2該目標為2023年，國美總部辦公區域無害廢棄物總量達到65噸。”。“第五部分關鍵績效指標A描述處理有害及無害廢棄物的方法，及描述所訂立的減廢目標及為達到這些目標所採取的步驟。”。“第五部分關鍵績效指標A描述業務活動對環境及天然資源的重大影響及已採取管理有關影響的行動。”。\n\n【環境友好】\n“在工作環境方面，本集團工會定期維護並不斷改善職工之家的環境，員工享有圖書室、母嬰室、餐廳、活動室等設施福利。”。“第四部分關鍵績效指標B描述在揀選供應商時促使多用環保產品及服務的慣例，以及相關執行及監察方法。”。持份者構成為合作夥伴，持份者代表為█ 供應商█ 加盟商█ 社群，持份者關注點為█ 公平透明的遴選程序█ 穩定財務表現與付款政策█ 長期穩定的合作關係█ 公平、公正、公開，陽光透明的採購環境，部分溝通參與方式為█ 合作夥伴大會。“第五部分關鍵績效指標A描述業務活動對環境及天然資源的重大影響及已採取管理有關影響的行動。”。“第五部分關鍵績效指標B專注貢獻範疇（如教育、環境事宜、勞工需求、健康、文化、體育）。”。“在人才招募方面，本集團重視員工多元化理念，嚴格防止各種種族、性別、籍貫、年齡與殘疾等方面的歧視。”。“綠水青山：將綠水青山就是金山銀山作為發展信條，全方位管控運營對環境的影響，並打造綠色門店助力環境保護。”。客戶投訴員工培訓與發用戶權益保護負責任營銷 客戶知識產權管理為員工權益保護公益慈善負責任採購供應商能力建設水資源管，產品質量與安全產品創新展可持續消費人員健康與安全服務 合規治理為氣候變化 風險管理與防控合作方綠色門店 賦能環境影響管理信息安全與隱私保護理反腐敗與。產品質量與安全產品創新展可持續消費人員健康與安全服務 合規治理為反商業賄賂。“25國美零售控股有限公司2023年環境、社會及管治報告保護客戶權益，共創美好生活全方位管理供應商為確保供應商認同我們的發展目標、戰略、實現路徑，本集團要求供應商簽訂廉潔合作協定。”。\n\n【環境管理】\n“第五部分關鍵績效指標A描述業務活動對環境及天然資源的重大影響及已採取管理有關影響的行動。”。“第四部分關鍵績效指標B描述在揀選供應商時促使多用環保產品及服務的慣例，以及相關執行及監察方法。”。“第五部分關鍵績效指標A排放物種類及相關排放數據。”。“第五部分關鍵績效指標B專注貢獻範疇（如教育、環境事宜、勞工需求、健康、文化、體育）。”。“第四部分關鍵績效指標B描述有關識別供應鏈每個環節的環境及社會風險的慣例，以及相關執行及監察方法。”。“綠水青山：將綠水青山就是金山銀山作為發展信條，全方位管控運營對環境的影響，並打造綠色門店助力環境保護。”。“—編製依據本報告根據《香港聯合交易所有限公司證券上市規則》附錄C2《環境、社會及管治報告指引》（《ESG指引》）進行編製，同時參考了全球報告倡議組織(GRI)標準、聯合國全球契約十項原則、ISO26000社會責任指南等要求。”。“第五部分層面A3：環境及天然資源一般披露減低發行人對環境及天然資源造成重大影響的政策。”。“第五部分關鍵績效指標A描述所訂立的排放量目標及為達到這些目標所採取的步驟。”。“第五部分關鍵績效指標A描述處理有害及無害廢棄物的方法，及描述所訂立的減廢目標及為達到這些目標所採取的步驟。”。",
    "label": "CCC"
  },
  {
    "text": "【氣候變化】\n“氣候正在急劇轉變。”。“溫室氣體排放氣候變化之重要層面之一是全球暖化，導致自然界失衡，最終影響我們之僱員、客戶及社區之生活。”。“73環境、社會及管治報告（續）A4氣候變化因氣候變化引起極端天氣，例如暴雨、暴雪、極寒、熱浪和重度霧霾，故本集團高度重視氣候變化對環境帶來之影響，須採取適當措施平衡各持份者之利益。”。“過去十年間，氣候變化導致自然災害及極端天氣情況急增。”。“製造業務對環境之主要影響為溫室氣體排放及有害廢棄物，可引致氣候變化及污染環境。”。“管理層一直密切監察氣候模式之潛在變動，並採取必要行動。”。“本集團將繼續定期檢討其日常運作對氣候變化之影響，致力採取環保營運措施，減少溫室氣體排放，緩解全球氣候變化壓力。”。“全球暖化嚴重，公眾漸漸加深對節能和環保之認知和理解，社會要求企業節約能源並減少排放。”。“74環境、社會及管治報告（續）下文載列風險分析以及我們對所識別風險之回應：風險類別氣候相關風險時間範圍1潛在影響及本集團之回應過渡風險政策及法律短期由於氣候轉變及全球暖化影響深遠，故已成為制定政策之關鍵考慮因素。”。“75環境、社會及管治報告（續）風險類別氣候相關風險時間範圍1潛在影響及本集團之回應聲譽長期氣候變化涉及客戶或社區改變對於某一機構推動或窒礙低碳經濟轉型之觀感，已被識別為聲譽風險之潛在來源。”。\n\n【資源利用】\n“資源使用與本集團之排放表現息息相關。”。“為此，本集團管理其資源運用、改善效益及減少排放。”。“本集團已就資源管理向僱員發佈《能源資源管理辦法》等通知。”。“本集團主要回收或捐贈該等廢棄物，並將之轉化成有用資源。”。“72環境、社會及管治報告（續）包裝材料為提高資源使用效率，對包裝材料進行可持續管理極為重要。”。“上述事宜均有助於限制碳足跡及最大限度地節約能源。”。“本集團關注經營場所之能源效益與耗量。”。“本集團亦為使用空調、電腦和照明等高能耗設備訂立條件和原則，同時鼓勵員工回收及重用包裝材料。”。“本集團之減排及保育資源措施載於A1排放物及A2資源使用等章節。”。“於二零二三年，我們亦與一家地方新能源技術公司訂立協議，為寧波裕民安裝分佈式光伏電站，促進生產綠色能源，從而節省用電。”。\n\n【環境汙染】\n“另外，冷卻及潤滑流程產生之排放物將加劇環境污染。”。“本集團遵守《中華人民共和國水污染防治法》及《污水綜合排放標準(GB8978-1996)》規定之廢水排放標準。”。“製造業務對環境之主要影響為溫室氣體排放及有害廢棄物，可引致氣候變化及污染環境。”。“排放物之成份複雜。”。“廢水污染物本集團之營運產生兩類廢水，分別是生產廢水及家居污水。”。“廢水於排放入製造商之污水系統前，當中正常污染物之數量應低於《污水綜合排放標準(GB8978-1996)》訂明之限額。”。“化學需氧(COD)及氨氮(NH3-N)等污水主要污染物之正常數量應低於《污水綜合排放標準(GB8978-1996)》訂明之限額，以符合相關環保標準規定。”。“廢氣排放於ESG報告期內，生產活動及使用汽車均為產生空氣污染物之主要活動。”。“嚴禁直接於環境處置有害廢棄物。”。“A1排放物本集團嚴格遵守空氣及溫室氣體之所有相關法律及規則，包括但不限於《中華人民共和國環境保護法》、《中華人民共和國大氣污染防治法》、《中華人民共和國固體廢物污染環境防治法》及《中華人民共和國水污染防治法》。”。\n\n【環境友好】\n“有鑒於此，本集團致力按照其格言，為員工提供開放、安全和尊重之工作環境。”。“本集團亦透過持份者的參與發展與持份者互惠互利的關係、諮詢他們對本集團業務建議及工作計劃的意見，以及推動市場、工作環境、社區及環境的可持續發展。”。“華晨東亞汽車金融致力於成為擁抱環保的個人及企業客戶的綠色金融之選，支持中國大陸的社會及經濟戰略。”。“本集團已採取行動減少對環境之影響，並保育天然資源。”。“本集團視環保為重要責任，緊遵《中華人民共和國大氣污染防治法》、《中華人民共和國環境保護法》、《中華人民共和國節約能源法》及《中華人民共和國水法》等相關法律。”。“本集團致力保持與投資者、業務夥伴、顧客、僱員及供應商等持份者的溝通。”。“82環境、社會及管治報告（續）營運慣例B5供應鏈管理本集團大力支持可持續發展，同時期望供應商履行同等社會責任。”。“本集團上下致力為未來世代保護環境。”。“62環境、社會及管治報告（續）持份者參與本集團高度重視與其主要持份者之溝通，並參考彼等之意見以制定及落實短期及長期可持續發展策略。”。“若干附屬公司已建立客戶服務專用郵箱，不僅成為企業與客戶之橋樑，更讓我們能以環保方式迅速回應客戶查詢，拉近與客戶之關係。”。\n\n【環境管理】\n“65環境、社會及管治報告（續）環境可持續發展於ESG報告期內，本集團已遵守《中華人民共和國環境保護法》等適用國家及地方法律、規例、標準及相關規定，建立環境保護管理制度，以保護環境、防治污染、遵紀守法、持續改進為工作方針。”。“生產活動方面，本集團會於產品開發、設計及生產管理流程時將環保因素考慮在內。”。“72環境、社會及管治報告（續）包裝材料為提高資源使用效率，對包裝材料進行可持續管理極為重要。”。“本集團視環保為重要責任，緊遵《中華人民共和國大氣污染防治法》、《中華人民共和國環境保護法》、《中華人民共和國節約能源法》及《中華人民共和國水法》等相關法律。”。“60環境、社會及管治報告緒言本報告（報告）概述本集團在環境及社會層面之工作及結果。”。“本集團上下致力為未來世代保護環境。”。“本集團已採取行動減少對環境之影響，並保育天然資源。”。“環境政策及表現在全球暖化的嚴峻趨勢下，公眾對節能和環保之意識及了解日益提高，社會要求企業節約能源並減少排放。”。“A1排放物本集團嚴格遵守空氣及溫室氣體之所有相關法律及規則，包括但不限於《中華人民共和國環境保護法》、《中華人民共和國大氣污染防治法》、《中華人民共和國固體廢物污染環境防治法》及《中華人民共和國水污染防治法》。”。“嚴禁直接於環境處置有害廢棄物。”。",
    "label": "B"
  }
]