[
  {
    "text": "【股東權益】\n“本報告為年度報告。”。“對於利潤分配方案、高管薪酬、重大關聯交易等涉及中小股東利益的事項，陽光獨立董事均發表客觀、公正、獨立的意見。”。“陽光保險不斷完善投資者關係管理工作，確保與資本市場保持高效暢通的溝通，維護包括中小股東在內的所有股東權益。”。“描述與維護及保障知識產權有關的慣例。”。“2023年，該產品為萬餘個小微企業提供了近199億元的風險保障，幫助其增強穩定經營能力。”。“我們製定合理的派息政策，充分考慮陽光的盈利能力、現金流狀況、未來投資計劃以及行業競爭態勢等多個因素，為股東提供穩定且可持續的回報。”。“員工持股計劃的實施，有助於促進員工參與公司治理，推進股東、公司和員工利益共享、風險共擔，激發員工的積極性和工作熱情，提高工作效率和滿意度，為進一步完善公司治理結構、建立健全陽光長期激勵和約束機製、促進陽光健康發展提供了堅實的保障。”。“2023年，陽光保險黨委被深圳市兩新組織黨工委授予先進基層黨組織稱號。”。“2023年度，員工滿意度調查整體評分分（滿分10分）。”。“統計範圍包括陽光保險、陽光財險、陽光人壽、陽光資產、陽光信保。”。\n\n【治理結構】\n管治架構和組成為對最高管治機構的績效評估。管治架構和組成為最高管治機構的共同知識。管治架構和組成為為管理影響的責任授權。管治架構和組成為年度總薪酬比率。管治架構和組成為薪酬政策。管治架構和組成為最高管治機構在可持續發展報告中的作用。管治架構和組成為確定薪酬的程序。管治架構和組成為最高管治機構的主席。管治架構和組成為最高管治機構的提名和遴選。管治架構和組成為在管理影響方面，最高管治機構的監督作用。\n\n【信披質量】\n“對於產品與服務營銷宣傳材料，均進行合規性審查，確保負責任的真實宣傳，避免虛假營銷、銷售誤導等行為。”。“《信息安全管理事項評價工作管理規範》中規定了各部門或子公司在落實信息安全管理事項上的評價規則，提升各主體信息安全保護意識與表現。”。“我們持續關注合作供應商的合規情況，不斷加強對供應商商業道德、環境表現等ESG相關維度的考量，確保供應商的運營符合我們的相關要求，以提供高質量產品和服務。”。“描述質量檢定過程及產品回收程序。”。“在項目監測方面，我們在投資合同模板中，除融資主體保證未發生重大ESG風險及投資項目符合相關ESG規定外，還加入要求融資主體在發生對項目造成實質影響的ESG事件時需及時通知受託人的機製，並增加了受託人可就重大ESG風險追究融資人違約責任的條款，嚴格按照合同的標準條款約定進行持續投後監測。”。“承保中對客戶的環境、社會和治理風險進行評估，根據風險評估結果為客戶確定差異化的承保方案和產品費率。”。“可持續治理我們製定《信息安全管理辦法》《信息安全違規管理辦法》等管理製度，要求全體員工簽訂保密協議，明確其應遵守的信息安全責任，清晰劃分各部門信息安全事件或違規行為管理責任，並對潛在的信息安全風險進行預防和預警。”。“我們按照業務必要授權、最小權限原則製定方案並採取有效保護措施確保數據安全，同時要求第三方遵守信息安全要求，與第三方簽訂合同時，我們要求供應商提供相關安全資質與認證，對第三方的網絡和信息安全保障能力進行審查、評估，確保其能力滿足要求，並簽訂《信息安全保密承諾書》和《安全責任書》。”。“將消費者權益保護審查融入與消費者相關的各個環節，線上線下並重，風險關口前移，嚴格防控侵害消費者事件的發生。”。“描述防範措施及舉報程序，以及相關執行及監察方法。”。\n\n【治理風險】\n“管理供應鏈的環境及社會風險政策。”。“針對保險産品研發、承保等環節，建立了保險風險管理製度，明確風險管理相關工作流程，持續研究和監控ESG風險。”。職業健康安全管理體系為危害識別、風險評估和事件調查。“該政策明確規定了反賄賂與反貪腐事項管理架構和監督機製，董事會、監事會及高級管理層共同監督反賄賂與反貪腐事項，相關部門成立風控中心聯合治理。”。“將氣候風險納入整體的風險管理框架進行管控。”。“董事會每年定期聽取關於ESG事宜的專項匯報，評估及厘定ESG風險，確保陽光設立合適及有效的ESG風險管理及內部控製系統。”。“風險名稱風險名稱风险类别风险类别極端天氣風險極端天氣風險物理風險物理風險技術和市場風險技術和市場風險轉型風險轉型風險隨著氣候變化加劇，極端天氣事件近年來呈現預判難、災情重、損失高等特點，對保險公司資產、負債兩端的風險增添了更多不確定性。”。稅務方針為稅務治理、控製及風險管理。“在風險管理層面，我們建立了全陽光反洗錢合規風險監控預警管理體系，開展反洗錢數據常態化治理。”。管理供應鏈的環境及社會風險政策。為按地區劃分的供應商數目。。\n\n【外部處分】\n“如發現上述情況，我們將依照法律法規以及內部要求進行嚴格處理。”。“當交易對手發生足以影響投資安全的重大ESG風險事件時，對於已知曉但未報告的內部人員，將按照相關問責規定進行責任追究。”。“當出現重要經營指標偏離合理區間、重大風險事件或對公司的財產、聲譽等造成重大損失等情形時，我們將追索扣回負有主要責任的高級管理人員與關鍵崗位人員相應期限內的全部薪酬績效，其他責任人員相應期限內的部分績效薪酬，具體扣回比例及範圍由績效激勵與風險合規評估委員會確定。”。組織詳細情況為外部鑒證。“另外，通過機構人力直通車，定期調研機構管理痛點並解決管理問題。”。管治架構和組成為利益衝突。“該打分有三大核心指標，環境評估(E)、社會評估(S)和治理標準(G），各核心指標下設一級指標和具體的二級指標，涵蓋員工多元化、員工安全管理、社區、氣候變化等關鍵維度。”。“描述在發現違規情況時消除有關情況所採取的步驟。”。“常規稽核覆蓋財務、業務、人事行政等各條線，涉及違規操作、舞弊、腐敗等風險點，稽核內容包括十項規定述職、廉潔自律等檢查，對各級管理幹部進行監督。”。管治架構和組成為為管理影響的責任授權。\n\n【商業道德】\n“持續關注法律法規動態，恪守誠實守信、公平競爭的合規運營，建立完善的商業道德培訓體系。”。“商業道德陽光保險持續健全商業道德相關體系建設，恪守誠實守信、公平競爭的合規運營，建立了嚴格的內部管理製度，確保陽光與員工恰當履行商業道德規範。”。“依法合規原則消費者權益保護工作必須遵循現行的法律法規以及監管部門的各項規章製度，依法落實消費者權益保護相關工作。”。“對於產品與服務營銷宣傳材料，均進行合規性審查，確保負責任的真實宣傳，避免虛假營銷、銷售誤導等行為。”。“我們持續關注合作供應商的合規情況，不斷加強對供應商商業道德、環境表現等ESG相關維度的考量，確保供應商的運營符合我們的相關要求，以提供高質量產品和服務。”。“可持續治理薪酬追索扣回機製反貪腐與反賄賂股東權益保護商業道德體系建設071070陽光保險集團2023可持續發展報告我們積極提升員工的商業道德意識與認知，逐步建立完善的商業道德培訓體系，持續開展覆蓋全體員工的商業道德培訓和合規警示教育。”。“代理人發展與培訓代理人權益保障代理人隊伍建設代理人培訓體系059058陽光保險集團2023可持續發展報告陽光保險嚴格遵守採購相關法律法規，製定《採購管理總則》《供應商管理辦法》等內部製度，適用於我們下屬子公司、控股公司、分支機搆範圍內所有供應商。”。“平等自願原則為消費者提供產品和服務時，應當遵循自願、平等、公平的原則，充分尊重並自覺保障金融消費者的基本權利。”。“各子公司製定符合各自經營特點的客戶身份識別流程和措施，嚴格履行客戶身份識別、客戶身份重新識別、持續識別、非自然人客戶受益所有人識別等反洗錢義務，強化對高風險產品和高風險業務的客戶身份識別工作。”。“商標原則上以陽光保險集團的名義申請，採用商標統一註冊原則，由陽光保險統一管理，授權許可各子公司使用。”。",
    "label": "A"
  },
  {
    "text": "【股東權益】\n年權益為呎。年權益為零售集括車、。“董事會每年評估上述機制。”。“集團致力保護客戶及僱員的個人資料，以及集團的知識產權。”。“實體風險實體風險可分類為即時性風險或長期性風險。”。“基金會至今捐款已逾10億元人民幣，受惠人數逾千萬。”。“房地產投資信託（產業信託）之權益集團持有三間上市產業信託（即匯賢產業信託、置富產業信託及泓富產業信託）之權益。”。“此外，集團亦訂立多種不同待遇，藉此照顧僱員的福祉和福利。”。“所有董事均對董事會事務作出積極貢獻，而董事會一直以集團的最佳利益行事。”。“此外，集團會進行年度客戶滿意度調查，藉此收集客戶的反饋。”。\n\n【治理結構】\n管治架構代表持份者負責監督組織為董事會最終責任機構。“由不同部門、附屬公司及業務單位的管理團隊所指定成員組成。”。“健全的管治架構為集團可持續發展之基石。”。“集團風險管理系統法則乃由上而下，此法則可見於董事會、審核委員會、風險管理專責小組及部門主管在建立及維持企業風險管理系統的嚴謹監察，而企業風險管理系統按風險管理政策所界定，並以該政策為依據。”。社會關鍵績效指標（附註1）為按地區劃分。社會關鍵績效指標（附註1）為按地區劃分。“該架構為其組成各方設定明確角色和責任，以加強及促進內外部的信任、透明度及問責性。”。“該框架包括由董事會、審核委員會、風險管理專責小組以及集團部門主管進行有力監督，旨在確保集團遵守上市規則項下的企業管治守則及集團的風險管理政策。”。“集團管理層負責制定、實施並監察風險管理及內部監控系統。”。“該計劃設有明確架構、控制措施和機制，使集團能持續加強其現有的個人資料保護措施。”。\n\n【信披質量】\n“確保產品及服務安全與質量關鍵績效指標B描述消費者資料保障及私隱政策，以及相關執行及監察方法。”。“確保產品及服務安全與質量績效數據概要關鍵績效指標B接獲關於產品及服務的投訴數目以及應對方法。”。“確保產品及服務安全與質量集團已為旗下業務實施適當程序及控制，確保向客戶貫徹提供優質產品及服務。”。“保護個人資料及知識產權關鍵績效指標B描述質量檢定過程及產品回收程序。”。“供應商管理與評估集團已就規管供應商的選擇、批准及評估程序制定全面的政策及程序，以確保供應商符合集團的標準及質量要求。”。“確保產品及服務安全與質量績效數據概要關鍵績效指標B描述與維護及保障知識產權有關的慣例。”。“定期舉行內部會議及神秘顧客調查，評估及檢討質量交付流程。”。“集團致力秉持道德操守及誠信行事，並確保其業務實踐及營運符合國際公認的人權標準。”。“嚴格的審查流程保證集團的營銷和銷售資料符合集團的品牌標準，遵守相關法規和規例，並有效向目標受眾傳達集團的價值主張。”。“集團定期對供應商的表現進行評估及監察，以核實彼等是否遵守集團的產品及服務標準以及合約責任。”。\n\n【治理風險】\n“此外，風險管理政策為集團內部管理提供指引，指導如何貫徹應用識別、判斷緩急輕重並處理關於集團重大風險（包括環境、社會及管治風險）之風險管理常規。”。“可持續發展委員會協助董事會識別及評估適用的可持續發展相關風險，審閱及匯報集團業務營運中的環境、社會及管治風險及機遇。”。“集團管理層負責制定、實施並監察風險管理及內部監控系統。”。“可持續發展相關風險管理可持續發展相關風險已納入集團現有企業風險管理系統。”。“該框架包括由董事會、審核委員會、風險管理專責小組以及集團部門主管進行有力監督，旨在確保集團遵守上市規則項下的企業管治守則及集團的風險管理政策。”。“業務單位及部門負責根據集團的風險管理政策管理日常營運中的風險，包括氣候相關風險及其他業務風險。”。“風險管理及內部監管集團維持穩健內部監控系統，該系統專為確保可合理預防、偵察及處理任何重大失實陳述或損失而設，亦用以管理運作系統失誤及未能達至目標之風險。”。“企業風險管理系統亦包含風險傳達及處理相關風險之措施之既定程序。”。“集團已識別並按優次處理一系列對旗下業務及價值鏈至關重要的氣候相關風險（包括實體風險及轉型風險）。”。“集團的企業風險管理系統管治架構企業風險管理系統界定集團內風險管理活動之角色及責任，並說明集團用以識別及評估風險之方法及取向。”。\n\n【外部處分】\n“集團絕不容忍任何形式的歧視或騷擾行為，會向干犯者給予嚴肅的紀律處分甚至解僱。”。“由不同部門、附屬公司及業務單位的管理團隊所指定成員組成。”。“表現未如理想或任何違反供應商行為守則的情況均有可能導致紀律處分，例如發出警告信或終止業務關係。”。管理層為實現組織目標採取行動為部門╱職能主管╱海外附屬公司第一道防線，Unnamed: 1為風險管理專責小組第二道防線。“此外，風險管理政策為集團內部管理提供指引，指導如何貫徹應用識別、判斷緩急輕重並處理關於集團重大風險（包括環境、社會及管治風險）之風險管理常規。”。“每項舉報均獲嚴格保密，並僅可在審核委員會主席的指示下，由審核委員會及相關部門職能機構或人員審閱。”。“為了解最新監管動態，集團積極關注該等變動，並向相關人員提供有關培訓。”。“審核委員會於代表董事會監察企業風險管理系統方面亦擔當重要角色。”。有關薪酬及解僱、招聘及晉升、工作時數、假期、平等機會、多元化、反歧視以及其他待遇及福利的：(a) 政策；及(b) 遵守對發行人有重大影響的相關法律及規例的資料。為按性別、年齡組別及地區劃分的僱員流失比率。。“審核委員會主要職責包括審查及監察集團之財務匯報、風險管理及內部監控系統、監察集團之財務資料的完整性、檢討與本公司外聘核數師的關係，以及履行由董事會轉授之企業管治職能。”。\n\n【商業道德】\n“在所有商業往來中嚴禁任何形式的賄賂及欺詐行為。”。“集團致力秉持道德操守及誠信行事，並確保其業務實踐及營運符合國際公認的人權標準。”。“商業道德層面B8社區投資一般披露有關以社區參與來了解營運所在社區需要和確保其業務活動會考慮社區利益的政策。”。“嚴格的審查流程保證集團的營銷和銷售資料符合集團的品牌標準，遵守相關法規和規例，並有效向目標受眾傳達集團的價值主張。”。“商業道德關鍵績效指標B描述向董事及員工提供的反貪污培訓。”。“企業風險管理系統亦包含風險傳達及處理相關風險之措施之既定程序。”。物業名稱為麗港城商場，卓越為✓。“業務夥伴及供應商預期向彼等的僱員、代理人、分判商及供應商宣傳及教育有關供應商行為守則的規定，並讓彼等對任何不遵守行為負責。”。“集團的反欺詐及反賄賂政策以及僱員行為守則載列集團所有董事、高級人員、僱員或為集團或代其行事的第三方代表必須遵守的最基本道德行為標準。”。“所有僱員應時刻警惕反欺詐及反賄賂政策以及僱員行為守則中所述的各種情形，包括例如疏通費、饋贈及款待、採購貨品與服務，以避免違反相關法律及法規。”。",
    "label": "AA"
  },
  {
    "text": "【股東權益】\n“我們一貫注重股東回報，堅持每年兩次派息，積極分享發展成果。”。“截至2023年12月31日，公司董事會由8名成員組成，包括1名執行董事、3名非執行董事以及4名獨立非執行董事。”。“2023年公司董事會召開一次股東大會，股東大會的召集和召開符合上市地監管規則和法定程序，表決程序和表決結果合法有效。”。“公司相信，高標準的公司管治使公司能夠穩定及有效地運作，符合公司及股東的長遠利益。”。“多年來，公司合規、透明的信息披露和投資者關係工作受到資本市場和投資者廣泛認可。”。天津分公司為16，海南分公司為13，湛江分公司為13，深圳分公司為8，上海分公司為-。“我們高度重視員工權益保護，不斷暢通人才成長通道，將發展成果惠及全體員工。”。“關於本報告中國海洋石油有限公司（簡稱公司中國海油或我們）。”。“董事會成員結構不斷優化，董事獨立性持續夯實。”。“公司努力保障員工身心健康，打造安全健康的工作環境，多角度維護員工權益，將發展成果惠及全體員工。”。\n\n【治理結構】\n“公司在現有風控管理體系框架基礎上，細化董事會、管理層、執行層的合規管理職責，強化合規體系建設，保障運行有效。”。“風險分析社會貢獻環境保護安全健康能源供應關愛員工公司管治42公司按照總部、所屬單位及基層單位實行分級管理。”。“管理序列按照精幹原則嚴格定編定崗，中層及以上管理人員按照規定選任，實行兩制一契管理。”。“內部控制方面，公司建立了有關財務、運營和合規監控在內的內部控制體系及機制，符合《企業內部控4COSO委員會：即CommitteeofSponsoringOrganizationsoftheTreadwayCommission。”。“各所屬單位與基層單位也根據公司整體要求，持續優化各自的質量健康安全環保（QHSE）管理體系，並形成了QHSE體系上級審核和專項審核機制。”。“公司建立了質量健康安全環保部總體管理，各分子公司設立環境保護崗位具體執行的環境管理體系。”。“ESG事宜的監管公司董事會為ESG事宜的最高負責及決策機構，將ESG事宜納入公司治理架構中，全程參與ESG治理及披露，對公司的ESG策略及匯報承擔全部責任。”。內容為匯報範圍，在報告中位置為關於本報告。“董事會成員結構不斷優化，董事獨立性持續夯實。”。“公司總部設立節能降碳辦公室，各分公司完善相應的節能降碳管理機構，作業公司設置節能低碳專職管理人員，構建了總部-分公司-作業公司三級節能管理隊伍，形成節能降碳和開發生產工作高效結合。”。\n\n【信披質量】\n“公司QHSE部主要負責質量、職業健康、安全生產、環境保護工作的綜合監督管理。”。“在合規體系建設及審計與監督層面，公司設置舉報人保護制度，並將合規審查、審計監察與反腐督察政策覆蓋至供應商、第三方代理商、中間人層面，確保公司管治合規有效。”。“產品質量中國海油堅持以人為本、安全為先、誠信守法、夯實基礎、創新驅動、以質取勝的質量方針，大力開展質量提升行動，全面識別質量風險，完善質量管理體系，培育質量文化，持續提高產品質量。”。“風險管理方面，公司選用ISO/GBT24353-2022風險管理指南，並以《中央企業全面風險管理指引》、COSO委員會4制定的企業風險管理框架作為重要參考，形成一套集設計、實施、監控、評審和持續改進為一體的風險管理體系。”。“供應商風險管理公司持續完善供應商風險管控體系，將違法違規、經營異常、考核不合格、關聯關係、政府通報和禁業限制等6類風險情況納入統一管理，規範處理方式、標準和流程。”。“P67是B5供應鏈管理一般披露管理供應鏈的環境及社會風險政策。”。“公司持續審視與評價內部控制，確保公司安全、合規，各項報告資訊及時、準確和完整。”。“本報告中披露的2023年度ESG相關的重要績效指標經過安永華明會計師事務所（特殊普通合夥）獨立有限保證鑒證。”。“公司建立了質量健康安全環保部總體管理，各分子公司設立環境保護崗位具體執行的環境管理體系。”。“我們聘請安永華明會計師事務所（特殊普通合夥）對公司選取的ESG績效指標進行獨立鑒證，保證ESG績效指標的可靠性。”。\n\n【治理風險】\n“風險應對公司以《合規管理基本制度》為總綱，配套《道德行為準則》和《機構及員工合規手册》，持續完善並發佈合規綜合管理辦法（或細則）、重點專項領域合規指南與操作手册。”。“董事會亦對相應風險和應對計劃做出評估。”。“風險應對建設網絡安全管理體系及機制，建設重要數據災備體系，持續開展網絡安全檢查檢測和風險防範等工作，壓實各級網絡安全責任，加強員工網絡安全意識教育。”。“風險分析社會貢獻環境保護安全健康能源供應關愛員工公司管治42公司按照總部、所屬單位及基層單位實行分級管理。”。“供應商風險管理公司持續完善供應商風險管控體系，將違法違規、經營異常、考核不合格、關聯關係、政府通報和禁業限制等6類風險情況納入統一管理，規範處理方式、標準和流程。”。“公司高度重視ESG風險管理及內控工作，開展全面ESG風險識別與分析，提出合理可行的應對方法，確保設立的ESG風險管理體系行之有效。”。“所有重大的風險均會向董事會匯報。”。“同時公司不斷健全風險分級管控和隱患排查治理雙重預防工作機制，著力防範化解重大風險，努力將管控關口前移，落實到具體管控措施上，定期發佈風險提示，強化分析研判能力。”。“風險應對公司建立與供應商高層定期互訪機制，與主要供應商保持良好的合作關係。”。“董事會每年定期聽取關於健康安全環保情況的專項匯報，審批企業管治報告和公司內控、風險、合規管理工作報告，評估及厘定公司ESG風險，並確保公司設立合適及有效的ESG風險管理及內部控制系統。”。\n\n【外部處分】\n“其中包括向全體董事提供國際反腐敗合規培訓1次，主要內容包括國際主要反腐敗法律介紹、腐敗高風險領域分析、反腐敗調查最新執法趨勢等。”。“公司會根據工作需要不定期開展供應商合規檢查，對違規的供應商進行禁用、限制交易等處理。”。“風險分析社會貢獻環境保護安全健康能源供應關愛員工公司管治42公司按照總部、所屬單位及基層單位實行分級管理。”。“安全生產委員會是QHSE管理的最高議事決策機構，由公司首席執行官擔任委員會主任，設置安全總監管理職務，對年度安全管理目標、重大事故事件調查處理、重大隱患的整改措施和落實情況，以及涉及安全生產的獎勵、考核等事宜進行審議。”。“公司制定《機構和員工合規手册》《員工處分辦法》《利益衝突管理制度》等制度，對員工權益、安全健康環保、反貪腐舞弊與洗錢、反壟斷、反勒索與欺詐、公平交易和公平競爭等領域做出合規行為要求，並建立了有效懲治與預防舞弊的制度體系，明確規定貪污、侵佔、賄賂行為所受到的處罰及對舉報人的保護措施。”。“如發生重大HSE事件，可能會導致人員受傷、死亡、業務活動中斷，公司聲譽將會受到重大影響，投標權受到影響，甚至最終失去部分區塊的經營權。”。“管理序列按照精幹原則嚴格定編定崗，中層及以上管理人員按照規定選任，實行兩制一契管理。”。“同時，部分作業所在國對HSE的監管制度日趨嚴格。”。“人力資源部、質量健康安全環保部、科技與信息化部等部門的主要負責人為成員。”。“2023年10月，公司組織新提任直管領導、正處級幹部及新任紀檢委員等赴天津梨園監獄開展警示教育。”。\n\n【商業道德】\n聯合國全球契約十項原則為企業應保證不與踐踏人權者同流合污。聯合國全球契約十項原則為企業應支持並尊重國際公認的人權。“供應商廉潔要求公司向供應商公開發佈了《供應商須知》，要求供應商簽署《廉潔備忘錄》，強化供應商廉潔自律和行為監督，引導供應商合規誠信經營。”。“公司制定並於官網披露《董事及高級管理人員道德守則》（《道德守則》），就監管規則、內幕交易、不正當市場行為及舉報規定等內容，為董事及高級管理人員提供指引和要求並須熟知並遵守。”。“供應商風險管理公司持續完善供應商風險管控體系，將違法違規、經營異常、考核不合格、關聯關係、政府通報和禁業限制等6類風險情況納入統一管理，規範處理方式、標準和流程。”。“社會貢獻環境保護安全健康能源供應關愛員工公司管治38供應商人權管理公司嚴格遵守所在國的法律法規和人權保護要求，確保生產經營活動符合道德標準。”。“中國海油恪守誠實守信、公平競爭的商業道德，嚴格遵守業務所在國反腐倡廉及商業道德有關政策法規，例如《中華人民共和國監察法》《中華人民共和國反洗錢法》《中華人民共和國反不正當競爭法》及《防止賄賂條例》等，並設置嚴格的內部懲罰機制和管理制度。”。“供應商分類分級管理公司按照統計的品類目錄管理供應商類別，實施供應商分類管理。”。“我們堅持把依法合規經營作為發展之要，持續完善風險管理體系建設。”。聯合國全球契約十項原則為企業應努力反對一切形式的腐敗，包括敲詐和賄賂。",
    "label": "AA"
  },
  {
    "text": "【股東權益】\n“蒙牛官方網站：wwwmengniucomcn投資者關係網站：wwwmengniuircom《中國蒙牛乳業有限公司可持續發展報告（2023）》是本集團發布的第十二份非財務報告。”。“集體合同範圍覆蓋公司全員，切實爲維護職工合法權益、促進企業和諧發展提供了有利的法律保障。”。“截至2023年底，集團共擁有有效專利1820件。”。“2023年，集團收入億元，經營利潤億元。”。“我們深刻認同多元化的董事會能够提供全面、綜合的視角和觀念，提升董事會履職效力，促進企業長遠發展，切實維護股東權益。”。“2023年，集團共9家單位獲批無廢工廠示範單位。”。“項目受益人數約9400人。”。“截至2023年底，集團共23個法人單位獲得節水型企業稱號。”。“榮譽表彰2023年6月2023年11月中國乳製品工業協會召開第二十九次年會。”。\n\n【治理結構】\n“建立覆蓋各業務條綫的合規專員管理團隊，落實管業務就要管合規的經營要求。”。“在《員工手册》中更新關于歧視和騷擾行爲的管理要求。”。“集團董事會負責制定整體策略及政策，訂立績效及管理目標，評估業務表現和監察管理層表現。”。“針對董監高人員、管理人員、非管理層員工等開展多層次多領域多形式的合規賦能培訓。”。“同時，我們組建內部審核團隊，根據《信息安全管理制度》的要求，對集團各部門開展制度有效性審核。”。“集團、事業部及參控股公司分別設置專職人員受理、辦理信訪舉報。”。“突破型創新人才培養行業人才培養稀缺性高端人才培養智慧化在綫學習各級管理者結合企業戰略、部門規劃、崗位職責等，將集團整體目標自上而下逐層分解至各事業綫、業務團隊及個人。”。“風險管理架構蒙牛參考國際通行的COSO1風險管理框架，結合集團經營需求，持續夯實風險管理三道防綫，明確風險管理工作的組織架構和分工，由董事會審核委員會監督整體風險管理程序。”。“由風險管理委員會、風險管理部門及集團職能部門組成，主要負責策劃幷監督風險管理工作，完善風險管理體系。”。“集團秉持審計先行、紀檢跟進的原則，建立紀檢、審計、財務、合規、人力等部門的聯合監督體系，完善信息溝通、綫索移送、成果共享等工作機制形成監督合力。”。\n\n【信披質量】\n“294Q質量管理體系：質量策劃、質量控制、質量保證、質量支持。”。“更多關于我們要求供應商提供的質量相關管理體系認證及認證範圍請參閱本報告産品全生命周期質量保障章節。”。“在合作過程中，基于供應商産品質量風險程度，制定年度供應商審核計劃，針對性開展質量審核工作。”。“榮獲由中國質量認證中心頒發的合規管理體系優秀成效獎。”。“開展員工質量技術賦能培訓，100%覆蓋安全、質量及技術相關崗位人員。”。“産品設計階段集團建立跨部門原料專家小組風險評估機制，嚴格把控原料品質。”。“我們建立完善的4Q質量管理體系29，全面落實質量保障相關工作，以科學嚴格的質量管理標準，致力爲消費者提供卓越品質的完美産品。”。“14SedexSAQ（Self-AssessmentQuestionnaire）自我評估問卷：Sedex平臺出具的供應商自我評估問卷，將供應商可持續發展風險水平和管理體系成熟度整合，並按星級標準對供應商進行劃分。”。“針對涉及消費者個人信息的項目，我們建立個人信息保護評估的事先審查機制，識別項目中潜在的數據安全風險。”。“我們要求所有原輔料戰略供應商13在Sedex平臺填寫和更新SedexSAQ14問卷，通過供應商風險預篩查及環境與社會管理體系成熟度評估，對供應商風險水平及可持續發展能力進行分級。”。\n\n【治理風險】\n“由風險管理委員會、風險管理部門及集團職能部門組成，主要負責策劃幷監督風險管理工作，完善風險管理體系。”。“我們高度重視安全風險防控。”。“我們制定《集團風險管理手册》和《風險管理制度》，通過風險識別、風險評估、風險應對、風險監控、風險應對評價及風險報告6大風險管理流程管控風險，幷加强對風險管理及應對措施的監督檢查和評價考核。”。“風險管理委員會設立日常辦事機構，即風險管理部門，每年定期向董事會審核委員會報告風險管理體系的運行成效及重要風險的管控情况。”。“董事會參與ESG風險與機遇的評估，監督集團ESG風險管理及內部監控系統的有效運行。”。“我們設置專門的採購風險管理人員，定期向集團風險控制部門匯報，幷圍繞業務目標、風險管理流程及風險緩解執行過程開展風險影響因素分析，針對性開展採購活動中的風險識別工作。”。“同時，針對安全生産過程中可能存在的風險，由總部統籌管理未遂事件提報工作，從源頭杜絕生産事故的發生。”。“全方位保護、動態預警幷行的知識産權保護機制，及時防控知識産權風險。”。“綠色運營管理我們持續推進環境管理體系認證，依據相關法規和機制及中央生態環境保護督查等要求，借助第三方專業力量，聚焦重大風險，切實提升集團安全環保管理水平。”。“我們在相關管理層績效中納入重大經營風險事件類指標。”。\n\n【外部處分】\n“針對非紀檢部門和人員接到的信訪舉報信息，由集團紀檢部門統一處置辦理。”。“我們將信息安全與隱私保護的相關行爲規範納入《員工手册》，幷根據違規行爲的嚴重程度劃分紀律處分類型，包括警告、記過、降級、撤職、解除合同等。”。“在《員工手册》中更新關于歧視和騷擾行爲的管理要求。”。“集團、事業部及參控股公司分別設置專職人員受理、辦理信訪舉報。”。“針對國外供應商，我們通過遠程案頭評估的形式開展審核，對供應商的資質信息和認證情况進行檢查，幷在必要時聘用外部審核機構執行現場審核。”。“由公司內部審計和紀檢監察部門構成，內部審計對公司風險管理及內部控制系統進行監督和評價，幷給出改進建議；紀檢監察部門接受多渠道舉報幷及時跟進事件調查。”。“同時，我們組建內部審核團隊，根據《信息安全管理制度》的要求，對集團各部門開展制度有效性審核。”。“依據《供應商處置規則》，通過質量考核、供方約談、調整採購比例、採購合作暫停整頓、採購合作終止退出、供應商列入黑名單6項逐級嚴格的績效管控措施，持續優化供應商管理能力。”。“此外，員工可以對個人績效評估結果、職場不正當行爲等方面的爭議事件進行申訴，相關負責人會對員工申訴開展調查、及時解决幷進行反饋。”。“針對銷售、生産等崗位員工，采用月度考核方式；針對其他業務類員工，采用季度評估的方式；針對行政崗位的員工，則采用年度評估方式。”。\n\n【商業道德】\n“集團不斷加强商業道德文化建設，通過培訓和警示教育，提升全員誠信合規意識，打造廉潔公正的工作氛圍。”。“我們將簽署《供應商行爲準則》作爲合作前的必要動作，要求上下游供應商共同遵守其中關于環境保護、健康與安全、勞工權益、人權、商業道德等方面的規定。”。“榮獲亞洲頂級法律期刊《商法》頒發的食品及餐飲行業、反商業賄賂和反腐敗領域年度卓越法務團隊，跨境合規、境內合規及數據合規領域優秀法務團隊。”。“針對反商業賄賂合規管理重點領域人員，我們開展專項合規要點賦能培訓，進一步增强各級員工廉潔誠信意識，不斷鞏固商業道德管理防綫。”。“集團在積極開展知識産權保護工作的同時，尊重他人知識産權。”。“面向管理層候選人，我們將反壟斷、反商業賄賂及《誠信合規手册》的重點內容進行宣貫。”。“商業道德舉報渠道蒙牛提供獨立、24小時舉報熱綫，幷在多渠道發布投訴舉報接收方式，鼓勵員工、商業夥伴及公衆舉報違規違法的行爲，與員工、商業夥伴、公衆携手打造風清氣正的經營環境。”。“在共同創造商業價值的同時，推行經濟效益、社會效益及環境效益幷重的發展道路。”。“我們通過制定全面的供應商管理要求、完善的供應商管理流程、有效的ESG風險識別機制、精准的供應商賦能支持項目，與供應商共同履行社會和環境責任。”。“建立覆蓋各業務條綫的合規專員管理團隊，落實管業務就要管合規的經營要求。”。",
    "label": "BBB"
  },
  {
    "text": "【股東權益】\n“這些措施旨在優先考慮我們員工的整體健康和福祉。”。“有關董事會組成的更多資料，請參閱本集團二二三年年報的企業管治報告及董事會報告。”。“超過90%本集團的業務資產已經包括在本報告範圍內。”。“有關財務報告的報告範圍詳情，請參閱我們二二三年年報。”。“董事會作為最高管治機構全面負責本集團的風險管理及內部監控系統，以保障九龍倉置業及其股東的整體利益。”。“董事會的概況在二二三年年度報告（第76至80頁）中概述。”。“我們按績效釐定員工薪酬。”。“有關更多詳情，請參閱本報告的董事會聲明。”。“只有獲授權的人士才能處理顧客個人資料。”。“藉此活動我們成功增加了10%的廚餘回收。”。\n\n【治理結構】\n“管治架構GRI2-92-123-3202-2405-1董事會負責監督本集團的策略及發展，包括九龍倉置業的環境、社會及管治策略及報告。”。“培育人才，第43至45頁；關鍵績效指標B按性別及僱員類別（如高級管理層、中級管理層）劃分的受訓僱員百分比。”。“我們通過可持續發展管治架構並落實明智的業務規劃，從而提升我們的內部能力。”。“該政策將負責任的供應鏈管理納入各業務單位的採購決策中。”。主題領域、方面、一般披露和關鍵績效指標為層面B3：發展及培訓。“218最高管治單位的績效評估此為機密資料。”。描述為34(b) 主體審查目標的過程；。“與持份者建立卓越關係—承諾和策略方針，第39頁；培育人才，第39至46頁；《人權政策》；《紀律守則》；《合規政策聲明》關鍵績效指標B按性別、僱傭類型（如全職或兼職）、年齡組別及地區劃分的僱員總數。”。“為更有效地管理關鍵的可持續發展問題，我們制定相應的政策來加強對這些重要事項的監控。”。“培育人才，第39頁；數據表現，第68頁關鍵績效指標B按性別、年齡組別及地區劃分的僱員流失比率。”。\n\n【信披質量】\n“在任何信息發布之前，我們的管理人員都會對推廣材料進行全面檢查，以確保符合法律和法規的要求。”。“專業諮詢公司會進行年度檢查和安全審核以確保合規性。”。主辦機構為香港品質保證局。主辦機構為香港品質保證局。“九龍倉置業地產投資有限公司88VII：核實聲明範圍及目的香港品質保證局獲九龍倉置業地產投資有限公司（九龍倉置業）委託對其《可持續發展報告2023》（報告）的內容進行獨立驗證。”。“總括而言，香港品質保證局對報告作出合理保證並確定九龍倉置業披露其可持續發展表現具透明度。”。“我們要求供應商提供相關監管機構發出的認證及文件，以驗證其標準和表現。”。“我們的《質量政策聲明》反映我們致力於提供品質卓越和安全的產品和服務，並始終如一地滿足或超越顧客的期望。”。“通過對環境績效、風險和控制措施的嚴格監控和分析，確保合規性。”。“商業道德，第11頁關鍵績效指標B描述防範措施及舉報程序，以及相關執行及監察方法。”。\n\n【治理風險】\n“匯報進度二二三年可持續發展報告13環境、社會及管治風險管理在我們的企業風險管理框架中，我們積極應對和識別業務營運中出現的日益嚴格的限制和潛在風險。”。“二二三年可持續發展報告11風險管理本集團採用穩健的企業風險管理框架及流程來識別、管理及監察業務風險，其中環境、社會及管治以及氣候相關風險已逐步納入企業風險管理架構以便更有效管理。”。“業務單位識別及管理環境、社會及管治風險及機遇，從而制定針對業務單位的相關管理方針及措施。”。“董事會監督及審批本集團的風險管理及內部監控策略與政策，以評估及釐定與本集團的策略目標及風險承受能力相符的風險（包括環境、社會及管治風險及氣候相關風險）的性質及程度。”。“通過對環境績效、風險和控制措施的嚴格監控和分析，確保合規性。”。“指標和目標本集團致力有效管理及評估氣候變化帶來的風險及機遇。”。“為確保符合我們的準則及適用的法規，我們建立供應商管理系統，評估供應商的技術能力及環境、社會及管治表現，管理供應鏈風險。”。“我們定期評估九龍倉置業的價值鏈內的環境和社會風險與影響。”。“這通常會導致高實體風險和低轉型風險。”。描述為29(c) 物理風險 — 易受物理風險影響的資產或商務活動的數量和百分比；。\n\n【外部處分】\n“於報告年內，我們並未因違反適用的法規和自願守則而遭受罰款或處罰。”。“其進度均受到密切監督。”。“如發生實質或懷疑資料保障事件，我們的資料外洩回應團隊負責遏制和解決事件，確定最佳行動方針並通知可能受影響人士。”。“所有業務營運及各級僱員均須遵守該等政策。”。主題領域、方面、一般披露和關鍵績效指標為層面B3：發展及培訓。主題領域、方面、一般披露和關鍵績效指標為層面B7：反貪污。“右上角的議題被內部和外部持份者認為有重大影響，因此優先匯報。”。“此外，不同的業務單位也自行制定培訓和發展計劃，以滿足業務的需求。”。邊界及影響為本集團內，Unnamed: 2為本集團營運範圍外。邊界及影響為本集團內，Unnamed: 2為本集團營運範圍外。\n\n【商業道德】\n“商業道德，第11頁關鍵績效指標B描述防範措施及舉報程序，以及相關執行及監察方法。”。“商業道德GRI2-252-273-3205-2205-3KPIB71B72B本集團堅定不移地致力在所有業務中堅持最高標準的商業道德行為和專業操守。”。“此舉旨在加強供應商的商業道德意識，提倡供應鏈負責任營商。”。“這些措施反映我們致力在市場活動的各個方面均遵循道德和法律。”。“我們重視商業誠信，並盡可能避免潛在的利益衝突。”。“我們堅持高道德標準，並體現於供應商管理。”。“商業道德，第11頁關鍵績效指標B描述向董事及員工提供的反貪污培訓。”。“此外，部分業務單位亦為供應商舉辦工作坊及培訓，協助他們免受道德困境並把握工作相關的法律和規管知識。”。“在我們的反貪腐框架下，我們的《商業誠信聲明》及《紀律守則》配合本集團的《反貪腐政策》，明確地向我們的僱員闡述我們的道德標準及要求。”。“在報告年內，我們的承辦商負責商場的工程、清潔和保安工作。”。",
    "label": "A"
  },
  {
    "text": "【股東權益】\n職銜/級別為東亞數據信息服務（廣東）有限公司。職銜/級別為東亞信託。持份者為股東，Unnamed: 1為我們的股東期望在本集團的投資中獲得豐厚回報，他們亦希望了解我們如何確保我們的業務迎合未來趨勢。，溝通渠道為股東周年常會。職銜/級別為東亞銀行。3,288.88為0.11。1,932.26為12,059.03。“年內，本行為集團全體員工提供更優厚的醫療及住院福利。”。“7月，東亞聯豐推出首隻亞洲正向效益債券基金。”。3,288.88為23,100.03。3,288.88為19,811.16。\n\n【治理結構】\n建議為管治。“本行已制定企業管治架構以闡明集團內所有企業管治的主要人士，以及他們在應用有效企業管治政策和程序方面的角色。”。“可持續發展管治管治架構本行經由董事會、各董事會委員會及管理層委員會到專門部門、附屬公司和各地分行，一脈相承實施可持續發展管治。”。“管理方針管治及架構誠如企業管治章節中風險管理所述，我們擁有穩健周全的基礎架構，在機構內實施包括環境、社會及管治和氣候風險的全方位風險管理。”。強制披露規定為管治架構，Unnamed: 1為頁碼/註釋。管治為《舉報政策》。“在管理層面，高層管理人員包括聯席行政總裁和副行政總裁以及本行各總經理。”。管治為《資訊保安政策》*。“管理方針我們的銀行文化工作小組向本行的薪酬委員會匯報，該小組由總經理兼集團人事及可持續發展處主管擔任主席，並由本行執行委員會監督。”。元素為4. 外部評審機構清單。\n\n【信披質量】\n“資料披露和透明度有助我們與客戶建立互信。”。“這些規章的制定確保本行的採購及招標程序以盡職、誠信和公正的方式進行。”。“我們現正著手建立實質風險評估機制，以監察本行設施及借款人抵押品的實質風險，同時加強位於高實質風險地區物業抵押品的盡職審查和風險緩解流程。”。“我們遵守金管局、證監會、保監局及積金局就金融服務提供者所制訂的相關規例，同時亦嚴格遵從內部信貸指引，並會參考環聯等信貸資料服務機構的報告，確保不會向財務負擔過重的客戶提供私人貸款或信貸。”。“可驗證性本行以妥善的方法蒐集、記錄、編彙和分析資料，以便查驗及確保資料質量。”。“董事會層面的風險委員會負責監督本行的風險管理事務，包括可能涉及合規和聲譽風險的道德議題。”。商業道德政策為《集團欺詐風險管理政策》*。“為確保培訓課程質素優良，我們以資歷架構為標準進行衡量。”。“我們的營運符合道德規範兼具透明度，有助於強化我們的品牌及在業界內建立信心。”。“上述評估會按照信用評估機制上報相關審批機構作詳細審查，包括信貸委員會。”。\n\n【治理風險】\n建議為風險管理。管治為《集團風險管理政策》*。“風險管理本行利用現有的企業風險管理架構識別、管理、控制及匯報與環境、社會及管治和氣候相關的風險。”。“風險委員會負責評估潛在風險並向董事會匯報重大議題。”。“本行的環境、社會及管治工作小組由各部門主管組成，職責是識別各相關部門的環境、社會及管治風險與機遇。”。“董事會層面的風險委員會負責監督本行的風險管理事務，包括可能涉及合規和聲譽風險的道德議題。”。管治為《集團詐欺風險管理政策》*。“董事會層面的風險委員會負責監督本行的環境、社會及管治風險，包括氣候風險。”。“本行採取以風險為本的方針構建和推行打擊洗錢及恐怖分子資金籌集制度，適切地管理並減低我們可能面對的洗錢及恐怖分子資金籌集風險。”。“有關本行風險管理方針的詳情，請參閱企業管治一節。”。\n\n【外部處分】\n元素為4. 外部評審機構清單。商業道德政策為《紀律處分指引及程序》*。管治為《舉報政策》。“上述人員若違反相關政策，本行可能根據事件的嚴重程度終止雙方的任何業務往來、僱用或委任。”。“這些目標的進度受到監察，並向董事會層面的環境、社會及管治委員會匯報進展。”。“員工如獲悉任何違規行為，必須立即向兼任行為守則總監的總經理兼集團人事及可持續發展處主管或代任人員報告。”。“直接向分處主管匯報的員工須每年進行同儕評鑑，以評核是否嚴格遵行本行的核心價值，又或日常工作時如何透過可觀察的行為及互動體現核心價值。”。“所有投訴均按照本行的內部程序及相關的監管投訴處理規定妥善處理。”。建議為管治。風險負責人: 包括各業務或後勤單位主管，負責其業務單位的日常風險管理為稽核處: 負責驗證集團風險管理架構的成效。\n\n【商業道德】\n商業道德政策為《行為守則》*。商業道德政策為《紀律處分指引及程序》*。商業道德政策為《利益衝突政策》*。負責任的業務為商業道德。商業道德政策為《第三方風險管理指引》*。商業道德政策為《供應商行為守則》。商業道德政策為《舉報政策及程序》*。商業道德政策為《集團反賄賂及貪污政策》*。商業道德政策為《集團欺詐風險管理政策》*。商業道德政策為《董事行為準則及利益衝突政策》*。",
    "label": "A"
  },
  {
    "text": "【股東權益】\n“有關本集團業務和財務表現的詳細資料，請參閱嘉華國際的二零二三年年報。”。“該數據還將用於計算其他密度數據。”。\n\n【治理結構】\n強制披露規定為管治架構，章節╱聲明為關於嘉華國際 — 企業管治、可持續發展管治及董事會聲明、風險管理及內部監控。“本集團由四個董事會層級委員會，即執行董事會、薪酬委員會、提名委員會及審核委員會，執行日常管理工作，確保業務有效運作。”。香港聯交所關鍵績效指標為層面B3：發展及培訓。“本集團將環境、社會及管治議題融入集團整體企業管治架構進行管理，聯繫來自廣泛背景的內部持份者，以落實執行可持續發展措施。”。培訓為按職級劃分。培訓為按地區劃分。培訓為中級管理層，2022為85.20%，Unnamed: 2為7.4，2023為92.51%，Unnamed: 4為15.6。“審核委員會直接向董事會匯報，由內部審計部協助，負責監察及檢視本集團的風險管理及內部監控系統，以維持有關系統應對營運風險的有效性。”。“各重大議題的相關管理方式，載於持份者參與和重要性評估部分。”。“該等委員會互相協調，以對本集團的業務方向、可持續發展實踐、企業管治及財務表現提供策略性指引並進行監督。”。\n\n【信披質量】\n“建立客戶關係及價值鏈—品質保證B描述消費者資料保障及私隱政策，以及相關執行及監察方法。”。“有關供應商與承建商審核流程的其他詳情，請參閱本報告品質保證及負責任的供應鏈管理等章節。”。“建立客戶關係及價值鏈—品質保證報告期內，我們沒有接獲任何與提供和使用產品及服務相關的重大投訴。”。“我們優先考慮在健康與安全標準方面表現出色、承諾水平高於監管合規要求的承建商。”。“內地項目本集團實施品質保證系統，包括進行資格預審篩查，整理出合資格名單，列出於品質、知識及安全方面符合我們標準的承建商，並且定期進行建築地盤審查，確保完全遵守所有相關守則和規定。”。“例如，集團廣州辦事處已訂立《互聯網廣告服務合同》，保障廣告宣傳活動；集團上海辦事處的巿場銷售部負責確保營銷材料符合所有相關法規。”。“對於現有供應商及承建商，本集團亦會進行審查、工地視察及品質評估，對其表現進行監察評估，以確保完全符合我們的嚴格要求。”。“建立客戶關係及價值鏈—廣告標準及知識產權B描述質量檢定過程及產品回收程序。”。“建立客戶關係及價值鏈—為客戶和租戶營造良好體驗；保障資料私隱；廣告標準及知識產權；品質保證B已售或已運送產品總數中因安全與健康理由而須回收的百分比。”。“嘉華國際集團有限公司2023年環境、社會及管治報告23負責任的供應鏈管理嘉華國際深悉環境與社會因素的重要性，對供應鏈的環境、社會及管治相關風險進行相應管理，要求供應商、承建商符合本集團招標文件所載，對於品質、環保、健康與安全規定及監管合規的期望5。”。\n\n【治理風險】\n“風險管理及內部監控董事會監察本集團的風險管理系統，以確保制定適當措施，應對可能影響我們業務營運的各種風險與機遇，包括與環境、社會及管治議題相關者。”。“本集團透過主動辨識隱患來源及實施適當預防措施，藉以防止意外發生，有效管控職業性的風險。”。“董事會定期聽取有關綜合匯報，了解可能影響本集團策略或財務表現的風險。”。“環境、社會及管治委員會與內外持份者保持溝通，從而識別、評估及分析可持續發展及房地產相關的風險。”。“嘉華國際通過上述嚴格評審程序，確保對供應鏈的環境、社會及管治相關風險實行適當管理，有效減低該等風險。”。強制披露規定為管治架構，章節╱聲明為關於嘉華國際 — 企業管治、可持續發展管治及董事會聲明、風險管理及內部監控。“審核委員會直接向董事會匯報，由內部審計部協助，負責監察及檢視本集團的風險管理及內部監控系統，以維持有關系統應對營運風險的有效性。”。“正如本集團《環境政策》所述，本集團努力管控業務營運的氣候風險，並制定符合行業最佳常規的減緩、適應及抵禦策略。”。“檢視同業的環境、社會及管治披露事項，制訂一系列環境、社會及管治議題。”。“培育人才—優化僱員招聘層面B5：供應鏈管理一般披露管理供應鏈的環境及社會風險政策。”。\n\n【外部處分】\n“違規個案一經調查屬實，需要為違規個案負責的人員將會受到適當紀律處分或遭解僱。”。“如發現任何故意違規情況，將按照嚴重性處理，涉事者將被紀律處分（嚴重者更包括即時解僱，或可能根據相關法律法規1受到刑事起訴）。”。“未有遵守信息系统安全及資料私隱規定的僱員，將受到紀律處分，嚴重者可被即時解僱。”。“部分設施及或服務的使用或操作可能受制於政府有關部門發出之同意書或許可證。”。培訓為按地區劃分。“內地辦事處對準賣方實行三級制審核，經過項目工地管理團隊、區域辦事處和香港總部先後評審，方會把其正式列入本集團的供應商名單。”。培訓為按職級劃分。“本集團嚴禁任何形式的不公平或非法解僱。”。“如有需要，我們將會指派人員全面負責投訴個案，確保進行充分的正式調查，採取一切適當的跟進行動，務求個案得到有效處理和解決。”。“如有發現須予關注的範疇，我們將會首先制訂修正措施方案，要求供應商及承建商執行。”。\n\n【商業道德】\n“4包括《中華人民共和國廣告法》及《中華人民共和國反不正當競爭法》。”。“嘉華國際集團有限公司2023年環境、社會及管治報告5商業道德操守嘉華國際致力履行企業責任，對任何貪污或其他不道德行為採取零容忍，有關原則在《人力資源政策指南》中《業務行為守則》章節已作表述。”。“建立客戶關係及價值鏈—廣告標準及知識產權B描述質量檢定過程及產品回收程序。”。“例如，集團廣州辦事處已訂立《互聯網廣告服務合同》，保障廣告宣傳活動；集團上海辦事處的巿場銷售部負責確保營銷材料符合所有相關法規。”。“企業管治嘉華國際承諾履行最佳企業管治規範，堅定不移地保障持份者利益。”。“關於嘉華國際—商業道德操守；附錄一—表現數據摘要B描述防範措施及舉報程序，以及相關執行及監察方法。”。“我們致力實踐負責任的營銷策略，確保向公眾發放的所有推廣資料均對我們的產品和服務根據事實陳述，並符合相關地方及國家法規3。”。“關於嘉華國際—商業道德操守B描述向董事及員工提供的反貪污培訓。”。“本集團訂立《僱員手冊》及《商業行為守則》，訂明僱傭條款及條件、工作規則及僱員權益。”。“所有僱員均須遵守我們的《業務行為守則》及所有適用法律法規，如有任何蓄意違反《業務行為守則》的行為，我們將會採取適當紀律處分。”。",
    "label": "BBB"
  },
  {
    "text": "【股東權益】\n“董事会建议就本年度向有分红派息权的股东每股派发股息人民币021元（含税）。”。“对于名列本公司股东名册的所有非个人股东（即被视为非居民企业的股东），本公司将在按10%税率扣除企业所得税后派发股息。”。“按照国家税务总局颁布的通知（国税函[2008]第897号），本公司自2008年及以后的所得利润中向非中国居民企业股东派发股息时，需要代扣10%的企业所得税。”。“本次分配共将派发股息人民币元，未分配利润余额人民币元结转至以后年度分配。”。“股息派付的金额合计约为人民币元（含税）。”。“2审议批准截至二零二二年十二月三十一日止年度建议利润分配方案和年度股息分配方案。”。“以上联营公司及合营公司于合并财务报表以权益法计算。”。“在保证公司正常经营和持续发展，当年盈利且累计未分配利润为正的情况下，每年度派息水平应不低于该年度净利润总额的20%，具体派息数额由股东大会最终批准。”。“损益及其他综合收益之各个部分会分配予本公司所有者及非控制性权益。”。“股本在报告期内，本公司的股本未发生变动。”。\n\n【治理結構】\n“风险管理公司成立法治建设暨内控合规与风险管理委员会，下设法治建设及合规管理办公室、风险管理办公室，各直属机构成立相应风险管理组织机构，构建起以董事会为核心的全面风险管理架构。”。“董事会认为目前架构无损权力与授权的制衡，更可让本公司及时且有效决策及执行。”。“B公司将党的领导融入治理全过程，履行重大事项决策党委前置程序，以三会一层为抓手，建立股东大会总体管控、董事会经营决策、监事会依法监督、高管层执行落实的公司治理机制，构建起决策科学、执行有力、监督有效、运转规范的法人治理结构，切实提升三会一层履职的专业性和有效性，全面推进公司治理体系与治理能力现代化。”。“董事会经评估认为公司报告期内的企业管治基本符合该等文件对企业管治的要求。”。“强化顶层设计，突出总部四个中心新职能定位，编制公司治理体系和治理能力提升三年行动计划实施方案，打造内控七大清单，开展激励性政策细则文件优化，组织创新实践固化制度体系，推出总部创新型制度评选活动，编制公司《流程管理指南》。”。“建立了系统性全面风险管理组织，构建了横向到边，纵向到底的风险管理网络。”。“管理层负责执行董事会作出的各项决议，组织公司的日常经营管理等。”。“2、风险应对措施公司组织各直属单位持续完善法治建设暨内控合规与风险管理机构，为风险防控提供了重要的组织保障。”。风险管理為委员会。“董事会已成立数个委员会，包括审计委员会、薪酬与考核委员会、提名委员会，以监督特定之本公司事务范畴。”。\n\n【信披質量】\n“按照本集团的政策，需对所有要求采用信用方式进行交易的客户进行信用审核。”。“供应商评价2023年共组织两次集中培训，推进供应商在质量、健康、安全、环境、法律合规领域的能力提升，助力合作伙伴降低由于供应链问题可能导致的产品合规、负面舆情和财务风险。”。“本集团只与信誉良好的金融机构进行交易来控制该项信用风险。”。“供应商风险管理通过信息化平台，实施供应商履约一单一评，对已执行完毕的项目进行滚动绩效评价，根据供应商综合绩效评价结果，对应调整供应商业务权限，提升供应商履约规范性。”。“由于本集团仅与经认可的、信誉良好的第三方进行交易，所以无需担保物。”。“强化质量管控A公司及各直属单位建立健全质量管理组织网络，聚焦主体责任和监督责任界面建设，统一协调指导和监督产品及服务的质量管理。”。“积极推动各所属单位建立安全健康管理体系，通过ISO9001、ISO14001、ISO45001认证，每年开展内部审核和外部第三方年审，确保认证体系文件的有效性。”。“风险管理办公室每季度组织各职能部门召开一次风险评估会议，对信息安全风险（包含诈骗内容等）及ESG相关风险（质量健康安全环保风险等）定期监控及检讨，董事会对风险管理及内部监控系统负责，并有责任检讨该等制度的有效性，每年进行一次风险管理及内部监控系统的检讨。”。“管理层监控银行借款、来自关联方的借款及长期债券的使用并确保遵守贷款契约。”。“完善质量管理体系公司组织开展ISO9001质量管理体系、质量管理基础知识、QC小组实操、作业质量案例分析、质量控制与质量保证等形式多样的质量培训，推动井控技能比武、跨专业技术授课、多专业联合攻关等服务质量提升活动，形成自上而下的月度质量分析会机制。”。\n\n【治理風險】\n风险管理為委员会。“2、风险应对措施公司组织各直属单位持续完善法治建设暨内控合规与风险管理机构，为风险防控提供了重要的组织保障。”。“编写《全面风险管理报告编写指南》、风险管理案例，指导各级单位更好地有效应对各种风险挑战，强化各级单位底线思维。”。“6内部控制与风险管理公司已建立并不断完善风险管理和内部控制制度，以防范公司可能面临的风险。”。“风险管理公司成立法治建设暨内控合规与风险管理委员会，下设法治建设及合规管理办公室、风险管理办公室，各直属机构成立相应风险管理组织机构，构建起以董事会为核心的全面风险管理架构。”。“相关部门负责财务、法律、反舞弊、安全生产、环境保护、境外公共安全等风险管理，并融入日常生产经营管理活动中，形成评估、报告、应对和监督常态化机制。”。“(1)市场竞争风险。”。“风险防范和应对遵守商业道德E公司持续深化党风廉政建设和反腐败协调工作机制，修订《总部部门党风廉政建设和反腐败工作职责》，构建大监督协同工作格局。”。“建立由各业务部门和单元、风险管理机构、内部监督机构形成的风险管理三道防线，实施分层、分类和分等级的风险管理机制，将风险管理融入日常生产经营管理活动中，形成预警、评估、报告、应对、应急和监督常态化机制，各项重大重要风险均可控在控，风险管控机制整体运行平稳有效。”。“(4)汇率风险。”。\n\n【外部處分】\nUnnamed: 0為59,881,205。“(d)第二支柱法例于本集团运营所在的若干司法管辖区颁布或实质上已颁布。”。Unnamed: 0為59,689。Unnamed: 0為583,177。Unnamed: 0為583,177。Unnamed: 0為139,907。Unnamed: 0為668,186。“当收取对价的权利成为无条件时，彼等将被重新分类为应收账款。”。“由于该等董事向本集团提供的合资格服务与其对较高层级集团的责任有关，故并无作出分摊。”。Unnamed: 0為9,652。\n\n【商業道德】\n“预防商业贪污和商业贿赂公司遵守《中华人民共和国反不正当竞争法》《关于禁止商业贿赂行为的暂行规定》，遵循自愿、平等、公平、诚信的原则，坚决反对以商业贿赂行为谋取交易机会或者竞争优势。”。“负责任营销实施负责任的市场营销、广告及销售政策，禁止向客户提供不公平或误导性的销售手法，公司的产品和服务严格执行国家相关法律法规，不会危害客户健康。”。“要求供应商签订承诺书，加强有关人员廉洁从业管理，恪守商业道德，从源头预防和遏制违法、违规、违纪行为发生。”。营业收入為比率。“所有其他租赁应归类为经营租赁。”。“本集团只与信誉良好的金融机构进行交易来控制该项信用风险。”。“（十）企业文化本公司企业文化以我们必须做的更好为企业理念，以精心做好每件事为行为准则，以与客户、员工、伙伴、股东共赢为核心价值观，以诚信、敬业、协作、自律为员工操守。”。利益相关方為供应商及承包商，关注点為遵守商业道德和法律法规建立长期合作伙伴关系互利共赢、共同发展，回应与措施為业务洽谈与技术交流合同谈判与日常交流电子管理平台。“可持续供应链管理制定《供应商管理办法》，要求进入准入审核阶段的供应商满足质量评审、技术评审和商务评审要素，严格落实运营资质、商业诚信、合规运营、廉洁从业等方面的审查。”。“合同负债指本集团因已自客户收取对价（或已可自客户收取对价），而须转让商品或劳务予客户之义务。”。",
    "label": "A"
  },
  {
    "text": "【股東權益】\n關注議題為回報與增長,控制風險，溝通方式為財務報告發佈,股東溝通會。“截至報告期末，公司新增發明專利授權25項，累計獲得境內外發明專利243項。”。“公司周年慶典活動公司年會活動16公司聖誕活動健康安全保障員工的安全和健康是企業的責任。”。“利益衝突：所有員工必須以公司整體利益為重，其行為必須體現公司對客戶、供應商、股東和公眾的誠信、道德及專業的承諾。”。\n\n【治理結構】\n“管理技能培訓：公司組織各類管理技能方面的培訓，有效提升各級主管在人力資源規劃、招聘、員工發展、崗位管理、績效管理和薪酬管理等方面的管理技巧，有效提升公司的管理效能。”。“評估結果亦將作為未來改善環境、社會及管治表現的參考。”。“董事會對集團的ESG策略及匯報承擔全部責任並負責評估及釐定與ESG相關風險，及確保已採取適合及有效的ESG風險管理系統。”。“下設ESG委員會工作組和ESG委員會秘書，負責制定ESG管理方針、戰略規劃和實施計劃的制定和推動，包括評估、優先管理與ESG相關的重大議題及風險的流程，並對公司下屬各職能部門和子公司的ESG實施情況提供指導、監督、檢查工作。”。關注議題為良好的薪酬待遇,職業健康和安全,培訓和職業發展，溝通方式為員工滿意度調查,安全管理體系,內部會議。“新員工培訓內容包括公司基本概況、發展歷史、員工手冊、公司管理體系文件、行政規章制度、專業技能培訓等，鼓勵新員工積極參與公司管理和改進。”。“報告內容在選取過程中，公司遵循《環境、社會及管治報告指引》的重要性、一致性、量化、平衡的原則，從環境、社會和組織治理三個方面進行闡述，重點報告了公司在公司治理、產品責任、環保責任、關愛員工、共同發展等方面的責任承擔。”。“評價結果較高的議題乃界定為對本集團業務營運及持份者最重要的議題，因此，本環境、社會及管治報告將重點關注這些議題，剖析本集團的相關策略及影響。”。績效指標為培訓課程種類數（個 / 年），2023為565。“線上系統的應用介面13供應商環境管理復旦微電集團與供應商的合作基於共同的價值觀和道德準則，通過定期進行供應商評估和合規性審查，以確保他們遵循公司的環境、社會和治理準則。”。\n\n【信披質量】\n“項目負責人制定產品質量目標和產品質量計畫，確定總體質量策略、重要質量目標及各種質量保證和控制活動。”。“產品可靠性保障公司制定了嚴格的可靠性測試流程，對新研發產品及量產產品進行可靠性考核。”。“7質量管理完善的質量管制體系公司嚴格遵守國內外相關法律法規及質量管制體系標準，持續改進技術與產品質量，建立完善的質量管制體系致力於產品全生命週期品質管控確保向客戶提供滿足期望和需求的產品。”。“公司依據ISO14001環境管理體系標準，建立了完善的環境保護機制，每年進行合規性評價，截止到報告期末，公司未發生過環境污染的事件，未收到相關方關於環境方面的投拆。”。“並根據產品企業標準、產品試驗規範等文件制定公司年度例行試驗計畫，並按計劃實施例行試驗，全面考核、評價量產產品的可靠性。”。“與外協供方簽署《不使用有害物質保證協議書》，將有害物質管控納入到供方績效考核中。”。“供方現場審核中包含環境管理體系審核，確保供應商合規合法生產。”。“公司產品均經過嚴格的可靠性考核測試方可進入量產，每年根據產品企業標準、產品試驗規範等文件制定公司年度例行試驗計畫，並按計劃實施例行試驗，全面考核、評價量產產品的可靠性。”。“嚴格把控供應商的引入、日常管理及績效考核等環節，以保證優質、穩定供貨。”。“公司制定《商業道德與合規準則》，規範公司員工行為和道德準則，並與員工簽署《遵守商業道德與合規準則承諾書》，將公司對誠信經營的承諾傳遞至每一位員工。”。\n\n【治理風險】\n“董事會對集團的ESG策略及匯報承擔全部責任並負責評估及釐定與ESG相關風險，及確保已採取適合及有效的ESG風險管理系統。”。關注議題為回報與增長,控制風險，溝通方式為財務報告發佈,股東溝通會。“報告內容在選取過程中，公司遵循《環境、社會及管治報告指引》的重要性、一致性、量化、平衡的原則，從環境、社會和組織治理三個方面進行闡述，重點報告了公司在公司治理、產品責任、環保責任、關愛員工、共同發展等方面的責任承擔。”。“評價結果較高的議題乃界定為對本集團業務營運及持份者最重要的議題，因此，本環境、社會及管治報告將重點關注這些議題，剖析本集團的相關策略及影響。”。“下設ESG委員會工作組和ESG委員會秘書，負責制定ESG管理方針、戰略規劃和實施計劃的制定和推動，包括評估、優先管理與ESG相關的重大議題及風險的流程，並對公司下屬各職能部門和子公司的ESG實施情況提供指導、監督、檢查工作。”。“所有的客戶投訴均需由相關部門及時調查，與此同時，我們將基於客訴根本原因執行針對性改善措施，降低同類型事件發生的風險。”。“我們鼓勵員工、客戶及供應商等利益相關方對公司任何涉嫌違反商業行為準則或任何適用法律或公司政策的行為做出舉報，制定《反舞弊與舉報投訴制度》，指定審計部為公司反舞弊工作的常設機構，落實接受、監督、調查、跟蹤處理等具體工作。”。議題評價結果為濟、環境社會的影響程度。“評估結果亦將作為未來改善環境、社會及管治表現的參考。”。“與外協供方簽署《不使用有害物質保證協議書》，將有害物質管控納入到供方績效考核中。”。\n\n【外部處分】\n“公司每年度對外協供應商進行年度現場審核，並進行季度、年度綜合評估，檢查各供應商的長期品質提升、品質事故的處理、技術能力、產能與交付、有害物質管控、CSR管理等各方面的改善情況，審核結論和評估得分作為增減業務量的依據。”。“所有的客戶投訴均需由相關部門及時調查，與此同時，我們將基於客訴根本原因執行針對性改善措施，降低同類型事件發生的風險。”。“公司致力於提供一個平等、公平、包容、多元化的工作環境，不因種族、社會等級、國籍、宗教、身體、殘疾、性別、性取向、工會會員、政治歸屬或年齡等而對員工在招聘、報酬、培訓機會、晉升、解雇或退休及其他待遇和福利方面有歧視行為。”。關注議題為良好的薪酬待遇,職業健康和安全,培訓和職業發展，溝通方式為員工滿意度調查,安全管理體系,內部會議。“公司收到客戶回饋意見後，銷售人員通過公司OA系統的《顧客服務情況表》及《質量資訊回饋單》傳遞至內部，分別由客戶服務工程師和品質管制工程師主導問題處理，分析調查問題原因，制定、落實改善措施，出具分析報告。”。“我們鼓勵員工、客戶及供應商等利益相關方對公司任何涉嫌違反商業行為準則或任何適用法律或公司政策的行為做出舉報，制定《反舞弊與舉報投訴制度》，指定審計部為公司反舞弊工作的常設機構，落實接受、監督、調查、跟蹤處理等具體工作。”。關注議題為公正、公平和廉潔,合規守法，溝通方式為供應商會議,現場審核。“技術培訓：技術培訓包括內部和外部培訓，內部培訓採用中心、部門例會、項目例會、技術研討、內部技術講座等方式，培訓內容包括流程培訓、設計工具和環境的使用、技術難題研討等。”。“管理技能培訓：公司組織各類管理技能方面的培訓，有效提升各級主管在人力資源規劃、招聘、員工發展、崗位管理、績效管理和薪酬管理等方面的管理技巧，有效提升公司的管理效能。”。“為杜絕任何雇傭童工的機會，所有求征者在取錄前都必須提供合法的身份證或身份證明書，以便我們進行嚴格的篩查，如發現任何偽造證件的情況，復旦微電子將毫不猶豫地終止雇傭合約，並採取法律行動。”。\n\n【商業道德】\n“在開展業務時，供應商必須遵守業務所在地國家的法律法規，禁止有賄賂、腐敗、詐騙、洗錢和不正當競爭等違法的商業行為。”。“公司制定《商業道德與合規準則》，規範公司員工行為和道德準則，並與員工簽署《遵守商業道德與合規準則承諾書》，將公司對誠信經營的承諾傳遞至每一位員工。”。“商業行為準則公司始終嚴格遵守《中華人民共和國民法典》《中華人民共和國反不正當競爭法》《關於禁止商業賄賂行為的暫行規定》及香港《防止賄賂條例》等有關法律法規，堅決反對並明令禁止貪腐行為。”。“行為準則誠信經營：公司秉承公平、誠信、合規的原則開展業務，遵守業務所在地和反腐敗和反賄賂法律法規，堅決杜絕任何形式的腐敗與賄賂，以規範公司業務活動。”。“利益衝突：所有員工必須以公司整體利益為重，其行為必須體現公司對客戶、供應商、股東和公眾的誠信、道德及專業的承諾。”。“競爭和公平交易：公司遵循公平、誠實的原則參與商業競爭，致力於通過優質產品和服務提高市場競爭能力，堅決反對不正當競爭。”。“5智識產權和保密：公司貫徹嚴格的智識產權保護和保密政策，員工不得以任何非法形式獲取公司及合作夥伴如客戶、供應商、友商等的商業秘密，並有義務有責任保護在業務過程中合法知悉的包括但不限於公司、客戶、其他第三方廠商等的隱私、商業秘密等機密資訊。”。“產品測試車間研發產品驗證測試9可靠性實驗室智識產權為保護自有智識產權和商業秘密，同時也尊重他人智識產權和商業秘密，公司制定了《商業道德與合規準則》和《智識產權管理規範》，在對資深工程師、總監以上人才招聘時，人力資源部也會要求應聘人簽署《智識產權和商業秘密保護承諾書》。”。“線上系統的應用介面13供應商環境管理復旦微電集團與供應商的合作基於共同的價值觀和道德準則，通過定期進行供應商評估和合規性審查，以確保他們遵循公司的環境、社會和治理準則。”。“無不正當利益：任何員工不得以任何直接或間接的方式向客戶、供應商、商業夥伴或其他實體和個人提供、承諾、給予、索取或收受賄賂以獲取商業機會。”。",
    "label": "BBB"
  },
  {
    "text": "【股東權益】\n“恪守誠信、透明、問責、獨立的基本原則，雲康積極維護股東權益，為利益相關方創造長期價值。”。“為確保投資者能夠全面、透明、充分地行使股東權利，雲康嚴格按照《公司章程》及交易所信息披露相關要求，在召開股東大會前發佈公告，披露會議擬審議事項，列明會議時間、地點，並允許股東親身或通過電子通信方式參與會議及行使投票權，為股東權益提供有效保障。”。風險類型為實體風險。“2023年，公司累計已獲得319項專利和知識產權，包括發明專利16項、實用新型專利21項、外觀專利1項、軟件著作權86項和商標195項。”。“2023年，雲康客戶滿意度結果為946%。”。“2023年，公司透過股東週年大會與股東直接溝通，並通過官網投資者關係欄目及香港聯交所網站等公開渠道發佈年度報告、中期報告及其他企業公告，及時向投資者披露最新經營信息。”。法定福利為• 五險一金• 帶薪年假。“雲康為員工提供完善優厚的福利體系，積極保障員工的各項權益。”。“同時，公司將員工權益放在優先地位，確保員工獲得平等且多樣化的職業發展機會。”。風險類型為過渡風險。\n\n【治理結構】\n“管治穩健有效的治理架構是管控風險的關鍵。”。“《監察管理辦法》設置監察機構，明確職責與權限，制定了分類監察的工作方式及操作流程，以及對相關人員的保護和獎懲機制。”。“其中，本集團執委會是監察工作的領導機構，向各業務、職能部門進行分層管理；法務監察部是監察職能的主要執行部門，履行個案調查、日常監管、訓練等職能。”。“雲康相信，完善的ESG管治架構是築牢企業治理根基的重要組成部分。”。“董事會成員性別與年齡結構如下：董事會性別結構董事會年齡結構男性女性30-50歲6人6人1人1人51歲及以上董事會已設立審核委員會、薪酬委員會及提名委員會執行董事會外部績效評估，加強運營監督及透明度的提升，確保全體股東權益。”。“為提高董事會的效率及維持高水平的企業治理，公司已採納董事會多元化政策。”。“公司亦引入外部顧問協助進行內控評估，與法務監察部一同向審核委員會進行匯報。”。“6知識產權管理雲康制定了《知識產權管理辦法》，嚴格規範對科研技術成果的保護與管理，明確知識產權申報流程、各方的保護責任，並設立知識產權項目組，負責公司知識產權整體運營工作。”。“培訓覆蓋執委會領導、一級部門負責人、子公司及代表處總經理、財務中心、證券事務部等共133人，進一步提升了公司各級別的合規管理能力與風險防範能力。”。“董事會通過多個董事委員會管理公司的整體策略、設定並監察有關宗旨及目標的達成情況、監察財務表現及賬目編製、制定企業管治常規及政策，以及檢討內部監控和風險管理制度。”。\n\n【信披質量】\n“公司每年至少開展一次以上的相關內部評審工作，確保符合信息安全系統管理要求。”。“同時，公司秉承獨立公正、準確及時、持續改進、服務至誠的質量方針，建立多個質量目標，定期監測目標完成情況，並通過質量巡查機制和內外部評審，保障質量管理體系的充分有效運行。”。“雲康制定並落實覆蓋檢驗分析前、中、後全流程的質量控制規程，保證質量管理體系的有效運作。”。“2023年，在企業誠信管理和信用管理方面，雲康旗下廣州達安臨床檢驗中心獲得了GB/T31950-2023誠信管理體系認證、GB/T31863-2015企業信用評價AAA級認證、中國中小企業協會企業信用等級AAA級認證。”。“信息技術服務管理體系認證證書和信息安全管理體系認證證書公司信息安全管理系統每年開展一次外部評審，參考ISO27001體系的管理風險評估標準和管理規範，進行風險評估，分析風險事件發生的機率以及可能造成的損失，並提出風險管理措施。”。“同時，雲康在與供應商合作前需要核實供應商的資質以及能力，確保資質符合法規要求。”。“信息安全管理架構公司貫徹統一領導及分級管理制度，秉持誰主管誰負責，誰運行誰負責，誰使用誰負責的原則安排分管領導負責各項安全工作，將信息安全責任落實到各地、個人及各部門，力求在安全要求的每個環節保障信息的保密性、真實性及完整性。”。“本年度，公司信息安全風險評估通過率達100%。”。“與此同時，雲康堅持誠信經營理念，踐行高標準的商業道德準則，建立並落實充分有效的風險管治及內部控制機制，塑造值得信賴的品牌形象。”。“用戶信息安全及隱私保護雲康嚴格遵守法律法規，並遵循合理必要、充分知情、安全可靠的用戶信息及隱私保護原則，採取安全保護措施，致力於提升信息處理透明度，保障客戶個人信息安全可控。”。\n\n【治理風險】\n“管治穩健有效的治理架構是管控風險的關鍵。”。“秉承風險預警、預防在先的原則，公司將風險管理納入各級別的管理職責及監督程序，多維度動態識別及評估企業經營的相關風險及風險變動，並透過適當的回應及緩解策略抵禦相關風險。”。風險類型為實體風險。具體風險為更嚴格的範圍一、範圍二以及範圍三溫室氣體排放披露要求，風險描述及影響為為實現雙碳目標，中國內地和香港政府以及相關監管機構對企業範圍一、範圍二以及範圍三溫室氣體排放的披露要求越來越高，可能導致企業合規成本增加。，時間範圍為短期中期，風險程度為低，應對措施為• 及時跟進最新溫室氣體排放監管要求，完善溫室氣體收集體系，披露溫室氣體排放並確保合規。“合規管理體系認證證書加強常規監察，完善合規建設雲康制定並實施《監察管理辦法》，致力營造風清氣正的企業文化，規避重大經營風險的發生，保障公司利益相關方的權利。”。“75B5供應鏈管理一般披露管理供應鏈的環境及社會風險政策。”。具體風險為面臨法律訴訟風險，風險描述及影響為在更嚴格的環境法律法規下，如公司不能滿足相關的法律法規要求，有可能面臨訴訟風險。訴訟帶來的罰款和判決可能導致業務損失、品牌和聲譽受損等負面影響，進而導致營運成本增加。，時間範圍為短期，風險程度為非常低，應對措施為• 持續關注國家及運營所在地的環境相關法律法規，嚴格遵守相關要求。“氣候治理，管控風險氣候變化和極端天氣事件已成為全球範圍內的嚴峻挑戰，其對自然環境和人類社會都造成了重大影響。”。風險類型為過渡風險。“二零二三年環境、社會及管治報告35堅守質量精益求精以人為本共同成長綠色發展保護環境心繫社區踐行責任附錄雲康多維度實施重大風險防控機制，通過日常流程梳理、事件反饋、主動收集信息、接收投訴舉報等途徑開展風險識別，並對已識別的風險開展評估，積極落實整改。”。\n\n【外部處分】\n“對於在工單記錄、查詢、諮詢、反饋等環節中違規的員工，公司根據相應規定執行處罰。”。“一旦發生信息外洩或打擊報復等違規行為，公司將嚴肅處理，給予警告、記過或開除的處分。”。“同時，公司對違法違紀行為予以相應的處罰。”。“服務獎懲管理雲康秉持精神鼓勵和思想教育為主、績效扣分懲罰為輔的原則，執行客服工作的獎勵與處罰，並據此制定《客服部獎懲制度》。”。服務獎懲管理為雲康秉持「精神鼓勵和思想教育為主、績效扣分懲罰為輔」的原則，執行客服工作的獎勵與處罰，並據此制定《客服部獎懲制度》。公司表揚並肯定在客服工作中表現卓越的員工，同時根據各項表現等級給予月度績效加分，以激勵員工提高服務的積極性和主動性。對於在工單記錄、查詢、諮詢、反饋等環節中違規的員工，公司根據相應規定執行處罰。。“《監察管理辦法》設置監察機構，明確職責與權限，制定了分類監察的工作方式及操作流程，以及對相關人員的保護和獎懲機制。”。“一旦出現重大信息安全事件，信息中心執行負責人協同區域或子公司信息安全負責人，須立即向本集團總裁及執委會匯報，並商討信息安全處置方案。”。“雲康對違反行為零容忍，如有違反，公司將按照嚴重程度給予警告、處分、無補償性辭退等措施。”。“若存在經查實的違反《雲康幹部作風管理八項規定》的行為，公司對行為人予以全集團批評、降職和處罰，嚴重者予以辭退處分，並保留追究法律責任的權利。”。“其中，本集團執委會是監察工作的領導機構，向各業務、職能部門進行分層管理；法務監察部是監察職能的主要執行部門，履行個案調查、日常監管、訓練等職能。”。\n\n【商業道德】\n“治理層面雲康致力於打造公正廉潔的合作環境，高度重視供應商的道德行為，踐行陽光採購。”。“與此同時，雲康堅持誠信經營理念，踐行高標準的商業道德準則，建立並落實充分有效的風險管治及內部控制機制，塑造值得信賴的品牌形象。”。“公司與供應商簽署合同時，要求供應商均簽署《採購廉潔協議》，對合作過程中存在欺詐、賄賂等問題的黑名單供應商，公司將其剔出供應商庫且不再合作。”。“公司亦要求其供應商在簽訂採購合同時簽署廉潔協議，防止違法違紀及不廉潔行為的發生。”。“合規僱傭，保障權益雲康嚴格遵守《中華人民共和國勞動法》《中華人民共和國民法典》《禁止使用童工規定》等法律法規，以規範自身僱傭管理工作。”。“供應商考核數目110個供應商考核合格率100%6打造負責任的供應鏈雲康重視與合作夥伴共同打造相互信任、穩定發展的長期合作關係，建立負責任的供應鏈。”。“合規管理體系認證證書加強常規監察，完善合規建設雲康制定並實施《監察管理辦法》，致力營造風清氣正的企業文化，規避重大經營風險的發生，保障公司利益相關方的權利。”。“公司嚴格遵守《中華人民共和國職業病防治法》《中華人民共和國安全生產法》及《中華人民共和國消防法》等相關法律法規，全面建立並規範公司健康安全管理體系。”。“物流技能競賽物流技能競賽是物流中心為促進和提高物流人員的操作技能，樹立標杆，增強服務意識和團隊協作精神而設立的年度活動，至今已舉辦12年。”。“以上慣例涵蓋所有供應商，本集團採購開發的供應商均適用以上慣例。”。",
    "label": "BBB"
  },
  {
    "text": "【治理結構】\n“於報告期內，環境、社會及管治工作組及管理層審閱環境、社會及管治之治理以及不同環境、社會及管治事宜。”。“根據各個環境、社會及管治範疇對本集團的重要性，透過管理層的內部討論及環境、社會及管治報告指引（上市規則附錄C2）的建議，釐定各個環境、社會及管治範疇的重要性。”。“董事會之監督乃確保管理層擁有一切適當工具及資源，以就策略及長遠價值創造範疇監察環境、社會及管治事宜。”。“本報告乃由本集團在亞太合規顧問及內控服務有限公司專業協助下編製。”。“在本公司董事會領導下，各附屬公司已成立專門的安全與環保部門（環境、社會及管治工作組），以實施具體的安全與環保工作，以符合政府要求，在營運中落實安全與環保的理念，履行社會責任。”。“為實現此承諾，本集團已設立並執行各項政策及措施以管理並監控有關環境、僱傭、營運常規及社區的風險。”。“本報告載列各方面可持續發展管理方針的詳情。”。“本集團已成立供應商管理團隊，根據本集團的內部指引定期評估供應商的表現。”。“於是，本集團建立了相應的環保原則以確保各項措施得以有效執行。”。“根據環境、社會及管治報告指引（上市規則附錄C2）及全球報告倡議組織指引的建議，本報告就所有關鍵環境、社會及管治事宜及關鍵績效指標作出匯報。”。\n\n【信披質量】\n“品質監控本集團已實施生產經營程序，以識別不同部門的責任，並確保我們的產品符合國家標準。”。“本集團的質量計劃團隊和質量部門負責制定相關的檢驗標準和操作說明，並檢查產品的特性。”。“B6產品責任本集團視產品質量為業務的主要競爭優勢，並致力提升產品質素，同時加強與客戶的溝通。”。“本集團已取得質量管理體系認證，包括ISO9001：2015、GB/T、IATF16949：2016。”。“在選擇新供應商時，本集團通過進行環境評估，包括無有害物質無有害物質調查和無有害物質現場審核，評估潛在供應商產品的環境合規性。”。“本集團的投訴報告和舉報人保護系統鼓勵並使員工能夠報告觀察到的和可疑的違規行為及有問題的操作。”。“本集團亦建立一個保密機制，以保護舉報人免受恐嚇和報復。”。“本集團實施信息安全管理系統，其中包括確保機密性的法規和措施。”。“本集團對其監測和測量設備進行測量驗證和定期評估，以確保檢測結果準確。”。“安全教育安全教育對確保員工充分了解安全風險以及安全處理工作職責的設備至關重要。”。\n\n【治理風險】\n“環境、社會及管治工作組主要負責檢討及監督本集團環境、社會及管治程序及風險管理。”。“於報告期內，董事會消耗大量時間評估環境、社會及管治相關風險對我們營運的影響，並制定相關政策處理有關風險。”。“Engagedwithlocalornationalgovernmentsandlocalstakeholdersonlocalresilience與地方或國家政府及當地持份者合作，對抗當地風險。”。“為實現此承諾，本集團已設立並執行各項政策及措施以管理並監控有關環境、僱傭、營運常規及社區的風險。”。“為管理及減輕供應鏈中的環境和社會風險，本集團採取供應商監控程序政策及嚴格的供應商挑選程序。”。“A4氣候變化管治本集團根據業務風險的性質處理與氣候有關的風險。”。“在環境、社會及管治工作組的支援下，董事會定期於董事會會議上監督與氣候有關的事宜及風險，並確保其納入我們的策略。”。“我們透過考慮服務範圍內多個類別的不同風險因素，評估整體風險水準。”。“本集團的環境、社會及管治工作組可討論長期挑戰，例如新出現的環境、社會及管治事宜及與氣候相關的風險及機遇。”。“風險評估採用基於風險的標準方法，利用國家數據、當地資訊及專家知識，以查明氣候變化如何可能使現有風險複合或造成新風險。”。\n\n【外部處分】\n“對於從事特殊業務的員工，他們必須按照國家法律及法規進行培訓和評估。”。“本集團的投訴報告和舉報人保護系統鼓勵並使員工能夠報告觀察到的和可疑的違規行為及有問題的操作。”。“本集團禁止辱罵、體罰、暴力、精神壓迫、性騷擾（包括不恰當的語言、姿勢和身體的接觸）作為懲罰方式。”。“於報告期內，環境、社會及管治工作組及管理層審閱環境、社會及管治之治理以及不同環境、社會及管治事宜。”。“本集團已制定內部程序以妥善處理有害廢棄物。”。“在本公司董事會領導下，各附屬公司已成立專門的安全與環保部門（環境、社會及管治工作組），以實施具體的安全與環保工作，以符合政府要求，在營運中落實安全與環保的理念，履行社會責任。”。“安保和物流部負責檢查和監督各部門的防護設備使用情況。”。“根據本集團的人力資源管理監控程序規定，本集團為員工提供各種培訓計劃，包括進入工廠培訓、崗前培訓和定期培訓，以提高他們履行職責所需的知識和技能。”。“此外，本集團的相關的職能部門已經把管控排放物列為重要的工作職責，並持續對其進行改善。”。“董事會亦於必要時尋求外部專家之專業意見，以更好地支援決策過程。”。\n\n【商業道德】\n“本集團遵守中國及香港適用法律及法規，包括《中國產品質量法》、《中華人民共和國消費者權益保護法》及《商品說明條例》（香港法例第362章）及《個人資料（隱私）條例》（香港法例第486章）。”。“本集團的隱私政策已納入勞動合同，員工應完全遵守禁止未經授權披露機密信息的指引。”。“B7反貪污本集團致力致力恪守最高的道德與誠信標準。”。“本集團嚴格遵守中國及香港的相關法律及法規，包括《中華人民共和國刑法》及《防止賄賂條例》（香港法例第201章）。”。“品質監控本集團已實施生產經營程序，以識別不同部門的責任，並確保我們的產品符合國家標準。”。“本集團禁止任何形式的貪污、敲詐、受賄、欺詐、洗黑錢和盜用公款。”。“營運常規B5供應鏈管理本集團致力與供應商保持長期穩定的關係，並維持價值鏈的競爭優勢。”。“為實現此承諾，本集團已設立並執行各項政策及措施以管理並監控有關環境、僱傭、營運常規及社區的風險。”。“B6產品責任本集團視產品質量為業務的主要競爭優勢，並致力提升產品質素，同時加強與客戶的溝通。”。“為管理及減輕供應鏈中的環境和社會風險，本集團採取供應商監控程序政策及嚴格的供應商挑選程序。”。",
    "label": "BB"
  },
  {
    "text": "【股東權益】\n2023年表現為10.1%。“除此之外，我們提供如年金等非薪酬性福利，以維護員工的長期利益。”。2023年表現為151,846,399。2023年表現為107,924。2023年表現為8,165。2023年表現為5.9%。2023年表現為11,400。2023年表現為9,613,25825。“集團持續主動與勞工組織討論有關員工福利和權利的議題。”。2023年表現為938,02724。\n\n【治理結構】\n“該架構由董事會監管，並由全體員工積極落實。”。“公司治理委員會負責監控和評估集團在ESG相關議題上的政策和程序。”。“評估結果根據其各自的核心能力區分供應商。”。“可持續發展管治8九興控股有限公司可持續發展管治企業管治架構及ESG管理董事會審核委員會執行委員會企業管治委員會可持續發展委員會可持續發展辦公室工廠及各業務部門提名委員會薪酬委員會董事會是集團的治理機構，負責確立集團的使命、核心價值和發展戰略，並對ESG和道德議題進行監管。”。“由集團總部負責收集培訓數據，作進一步評估。”。舉報系統為集團人力資源部，Unnamed: 1為審查相關規定並制定內部舉報系統。權責單位為CR部門，流程為CR部門組織工作埸所定期監測。“董事會在集團內部對於ESG相關事務提供治理與戰略指導，扮演了關鍵角色。”。“附錄一績效表現表B描述防範措施及舉報程序，以及相關執行及監察方法。”。“除了實施友好員工的舉措以展現同理心外，我們還建立了正式程序，以支持員工的結社自由和集體協議。”。\n\n【信披質量】\n“產品質量B描述消費者資料保障及私隱政策，以及相關執行及監察方法。”。“評分範圍涵蓋供應商的業務表現、合規強況、環境管理、產品質量等。”。品牌和市場的品質標準要求為品質部組織品質問題調查群和監督完成調查報告。“產品質量控管為了確保交付最高質量的產品，並符合客戶對九興的期望，我們會徹查所有產品，並嚴格規範其安全和質量。”。“此外，集團了解客戶的品牌聲譽在極度依賴於我們的產品質量和安全，並認真對待此責任。”。品質部╱人資行政中心為完善品質管理流程╱品質檢驗標準品牌和市場的品質標準要求品質部組織品質問題調查群和監督完成調查報告人資擬定懲處建議執行行動方案和懲處建議。“我們竭力通過同理心、可靠性和快速地響應客戶需求，成為客戶最值得信賴的合作夥伴，保證其廣告中所承諾的產品質量得以兌現。”。編號為1，ESG事宜為產品質量，重要性為★★★。“集團為供應商設定了清楚的質量標準，包含了快速有效地處理客戶的疑問和要求。”。“儘管如此，我們仍然會套用集團的供應商評分系統來審查合作供應商的可持續性表現績效，以確保他們遵守集團標準。”。\n\n【治理風險】\n“集團也建立風險識別協議，並定期進行風險評估，有效鑑別工作場所危害。”。“例如：被識別為高風險的區域將被清楚標示並密切監控，以保障我們員工的健康與安全。”。“這些實踐對於減輕環境挑戰、社會不平等到治理缺陷等各種風險至關重要。”。“我們將評估所識別的風險和機會對集團業務運營的影響，以及我們資產的適應能力。”。“因此，集團主動且積極地與供應商建立聯繫，也持續加強運營實踐，以降低供應鏈中的環境及社會風險。”。“需要解決的社會挑戰相當多，如確保安全的工作環境、商業道德、工作場所的多樣性、預防童工、負責任地使用本地資源以及維持企業的專業標準。”。“ESG挑戰涵蓋人、環境、運營和商業道德等面向。”。“集團定期舉行EHS會議，評估工作場所現有及潛在的健康與安全風險，參與者包括勞工組織代表、高層管理成員、企業責任(CR)部門和運營經理。”。“公司治理委員會負責監控和評估集團在ESG相關議題上的政策和程序。”。“重大性評估來自集團各部門的管理層和員工參與了本報告的準備工作，包括支持集團審視其運營方式、識別重大ESG問題以及評估這些問題對我們的業務和重要持份者的重要性。”。\n\n【外部處分】\n“遇有違規情形，將審查案件即採取相應的紀律處分。”。權責單位為CR部門，Unnamed: 2為否CR部門判定 否。權責單位為CR部門，流程為CR部門組織工作埸所定期監測。“後續調查顯示，這起事故的發生是由於安全規章的違反所導致的。”。“必要時，我們將對相關負責人員採取糾正措施。”。舉報系統為集團人力資源部，Unnamed: 1為審查相關規定並制定內部舉報系統。權責單位為工程技術部門，流程為是否技術部門測試。品質部╱人資行政中心為完善品質管理流程╱品質檢驗標準品牌和市場的品質標準要求品質部組織品質問題調查群和監督完成調查報告人資擬定懲處建議執行行動方案和懲處建議。“本集團嚴肅對待這些舉報，並會提供即時的反饋。”。“評估結果根據其各自的核心能力區分供應商。”。\n\n【商業道德】\n“堅守商業道德九興致力於維持一個公平且公正的商業環境，保護集團的利益，傳承及發展集團的傳統企業文化，並減少集團的運營風險，同時保持集團及我們品牌客戶的良好聲譽。”。“73九興控股有限公司供應鏈管理供應鏈誠信我們在與供應商進行業務往來時，必須遵守《商業行為守則》。”。“10九興控股有限公司可持續發展管治九興商業道德準則的覆蓋範圍廉潔經營隱私保護身份保護有關銷售、公關等宣傳方面知識產權保護信息公開無不正當利益社區參與集團堅持對貪污和賄絡的零容忍政策。”。“在與我們簽訂商業合約時，供應商也必需同意與誠信相關的承諾。”。“我們的ESG策略明確承諾以道德和負責任的方式開展業務活動，要求各部門確保遵循環境法律、法規以及品牌客戶設定的標準。”。“內容摘要：我們旨在透過本政策，引導所有供應商以道德、負責任及可持續的方式行事。”。“這套《反貪污及反賄賂道德準則》同樣適用於我們的供應鏈夥伴。”。“評分範圍涵蓋供應商的業務表現、合規強況、環境管理、產品質量等。”。“為了妥善處理與利益衝突和商業道德相關的問題，我們也制定了接收及贈送禮物的準則。”。“範圍：由本集團管理的所有工廠、與本集團有業務往來的客戶、供應商、服務提供者及承包商均須遵守該等程序的規定。”。",
    "label": "BBB"
  },
  {
    "text": "【股東權益】\n“股本(a)普通股普通股乃歸類為權益。”。“根據附註221(iv)所載政策，來自權益證券投資之股息，不論是否分類為按公平值列入損益賬或按公平值列入其他全面收入，均於損益賬中確認為其他收入。”。“非控股權益於綜合財務狀況表中的權益內呈列，獨立於本公司權益持有人應佔權益。”。“(iv)股息收入來自非上市投資之股息收入於收取股息之權利確立時確認。”。“來自上市投資之股息收入於該項投資之股價除息時確認。”。“截至二零二三年十二月三十一日止年度之綜合財務報表包括本集團及本集團於聯營公司及一間合營企業之權益。”。“股本本公司股本變動之詳情載於財務報表附註14。”。“收益根據客戶所在地分配。”。“該款項須於向股東分派溢利前轉撥至該公積。”。“購回之股份列為總權益之扣減額。”。\n\n【治理結構】\n“本公司設有切合本身所需之管治架構，明確劃分職責，並向高級管理層轉授適當責任及授權。”。“風險管理及內部監控架構亦可識別及管理風險。”。“本公司之主要企業管治原則及常規概述如下：董事會組成董事會之成員組合確保董事會具備足以協助其作出獨立判斷及滿足其業務需求所需之技能與經驗平衡。”。“本集團之最高層行政管理人員為董事會。”。“本公司之日常管理、行政及運作已轉授本公司行政總裁及高級管理層負責。”。“本公司之管理層負責設計、執行及監察本集團之風險管理及內部監控架構，範圍涵蓋所有重大監控，包括財務、營運及合規監控。”。“董事會相信，將主席及行政總裁之角色歸屬同一人不會損害本公司董事與管理層之間的權力及權限平衡，並認為此架構將可讓本集團能及時及有效地制訂及推行決策。”。“(vi)該實體受(a)項中所指之人士控制或共同控制。”。“本集團已評估該等重要環境、社會及管治主題，並制定以下重要性矩陣，以闡明與我們業務最相關的環境、社會及管治議題。”。“董事會成員多元化董事會已制定一項政策，載列董事會實現多元化之方法（董事會成員多元化政策），旨在提高董事會效率、加強企業管治及提升本公司表現。”。\n\n【信披質量】\n“產品責任產品質量與安全為向客戶提供優質產品及服務，本集團審慎甄選聲譽良好之供應商。”。“本集團已制訂政策確保產品乃銷售予信貸紀錄良好之客戶，而本集團亦會對其客戶進行定期信貸評估。”。“我們的客戶關心產品及服務的質量和安全，以及客戶關係及私隱保護。”。“不同品牌的供應商由指定的項目管理團隊負責，以確保與每名供應商保持密切關係，誠信及公平交易。”。“因此，本集團於綠色供應商甄選過程中開展廣泛的背景調查及表現評估，並由指定產品管理團隊監督。”。“就治理板塊而言，我們的持份者關注產品的質量及安全以及知識產權。”。“一直以來，供應商甄選流程著重於質量、成本及交付週期。”。“向客戶介紹產品前，本集團會檢查賣方所提供各類產品之規格，以確保各類產品均符合必要之標準及客戶預期。”。“當評估以集體基準進行時，金融工具會按照共同信貸風險特徵（例如過期狀態及信貸風險評級）歸類。”。“為確保遵守規定，人力資源部對所有應徵者進行背景調查。”。\n\n【治理風險】\n“風險管理及內部監控架構亦可識別及管理風險。”。“密切監控風險。”。“我們的產品管理團隊負責本集團供應風險管理。”。“識別內外部風險。”。“同時，我們密切監控環境風險，確保相關風險可控。”。“我們持續監控供應鏈潛在風險及評估風險緩釋戰略的有效性。”。“我們已制定供應鏈風險管理計劃，助力各組織積極識別並減少潛在風險，確保持續經營及防範供應鏈意外中斷，包括風險識別、風險評估、風險緩釋、風險監控、風險應對等。”。“我們從四個層面管理採購風險。”。“制定處理風險的供應鏈風險管理計劃。”。“了解採購風險的來源及影響，進行風險評估及分析，並確定可能的後果。”。\n\n【外部處分】\n“如出現人力資源部無法處理之任何情況，應立即向上級管理層報告以採取進一步行動。”。“就此而言，本集團之高層行政管理人員按以下基準監察各可報告分部應佔之業績：收益及開支參照可報告分部產生之銷售額及該等分部產生之開支分配至該等分部。”。“內部產生商譽及品牌支出於產生期間確認為開支。”。“倘個別非重大之經營分部符合上述大部分標準，則可彙集計算。”。“除非分部具備相似之經濟特徵及在產品及服務性質、生產工序性質、客戶類型或類別、用於分銷產品或提供服務之方法以及監管環境性質方面類似，否則各個重大經營分部不會就財務報告目的彙集計算。”。“董事會全體負責就識別及審視有關內幕消息之披露規定及指引。”。“該情況重要並已引起管理層注意。”。“本公司設有切合本身所需之管治架構，明確劃分職責，並向高級管理層轉授適當責任及授權。”。“所收集及收取之全部資料將會保密處理，由本集團內部審計部門進行內部調查並向高級管理層報告。”。“管理層亦針對個別部門之運作舉行定期會議並進行獨立檢討，以識別有否任何違規事項及風險、制定行動計劃及提供推薦建議處理所識別之風險，並向審核委員會匯報重大發現。”。\n\n【商業道德】\n“至於我們的業務夥伴（如供應商），所有購銷協議均加入與反貪污相關之條款及條件，以確保雙方完全知悉其責任。”。“不同品牌的供應商由指定的項目管理團隊負責，以確保與每名供應商保持密切關係，誠信及公平交易。”。“內部產生商譽及品牌支出於產生期間確認為開支。”。“下文載列供應商分佈詳情：本集團已建立一套運作良好之供應鏈管理系統，可加強供應商、分銷商及零售商之間的合作，確保能夠向客戶提供優質產品及服務。”。“我們擁有龐大的分銷網絡，羅致逾50000名轉售商，包括零售商、系統綜合商及公司經銷商。”。“大多數供應商受美國及其他國家之法律及法規管轄，並須遵守與安全及環境管理標準相關之法律及法規，以使其產品均符合標準。”。“(c)信貸風險信貸風險指交易對手不履行合約責任而令本集團招致財務虧損的風險。”。“本集團實施高效的供應鏈管理體系，強化供應商、分銷商及零售商之間各方的職責，確保向客户交付優質服務及產品。”。“本集團已遵守所有與其業務有關之相關法律及法規，當中包括健康及安全、工作環境、僱傭及環境。”。“產品責任產品質量與安全為向客戶提供優質產品及服務，本集團審慎甄選聲譽良好之供應商。”。",
    "label": "B"
  },
  {
    "text": "【股東權益】\n“數據來源於公司的財務記錄和公益活動記錄。”。“每年定期公開發布可持續發展報告，與利益相關方溝通公司的可持續發展行動進展。”。“2023年度可持續發展報告95。”。“此外，集團還設置了員工服務獎，以獎勵工作年限達到5年、10年、15年的員工。”。“我們將持續努力，不斷提升公司治理水平，爲公司的發展和股東的價值創造做出更大的貢獻。”。“10員工流失比率：報告期內，公司員工流失的比率。”。“具體計算方法如下：1社區公益投入總額：報告期內，公司對社區公益活動的投入總額，包括捐贈、贊助、志願者服務等。”。“這種變化強調了數據本身的安全性和隱私性，而不僅僅是信息系統的安全。”。\n\n【治理結構】\n“規範幹部管理工作，並根據各醫院特色，各醫院定製化制定與更新相關管理制度。”。“公司建立了風險數據庫，包含運營風險數據及案例，並根據風險數據庫進行醫療機構的考覈，考覈結果與機構負責人薪酬掛鉤，強化內部管理和提高員工的合規意識。”。指標為4員工培訓。“集團內各職能管理線條分工明確，協作緊密。”。“董事會和高管層在公司治理中扮演着關鍵角色。”。“完善公司治理健全公司治理架構公司治理架構我們在企業治理方面實施了一系列治理策略，擁有良好的公司文化、穩健的風險管理和合規管理、高水平的ESG治理，以及強大的價值創造能力。”。“院感管理集團旗下各醫院根據自身實際情況制定相應的管理制度，規範業務運營中員工的職業健康與安全管理，並定期向集團彙報管理情況。”。“各醫院根據自身實際，建立由院長擔任委員會主任的醫院信息安全管理委員會，整體負責醫院信息安全管理工作，督促各管理職能部門及臨床醫技科室執行信息安全管理工作。”。“因此，集團通過實施服務質量監管、將服務指標納入員工考覈以及培育優質服務文化等措施，構建了一個全面的患者服務管理體系。”。“各醫療機構內部的醫療質量管理委員會由院領導負責，委員會常設辦公室爲醫務部，監管院內各臨床科室質量管理小組活動，以達持續提升醫療質量的目的。”。\n\n【信披質量】\n“爲實現這一目標，本集團採取了一系列嚴謹的措施，包括對供應商資質的嚴格審覈、評估及必要的整改措施，通過定期考察對供應鏈的績效表現以及環境、社會風險進行評估。”。“這些制度旨在確保我們提供的所有信息都是真實可靠的，避免在營銷過程中出現誤導、誇大或欺詐等不當行爲。”。“信息安全審計：我們聘請了第三方專業機構進行信息安全審計，以確保我們的信息安全管理體系達到國家三級等保的標準。”。“質控線則致力於醫院醫療服務產品質量的把控和持續提升。”。“這種由上至下的質量管理方式，確保了醫療服務的每個環節都能達到高標準，從而保障患者的安全和健康。”。“我們嚴格要求對舉報人的個人信息和舉報內容保密，並確保調查工作在不揭露舉報人身份的前提下進行。”。“質量爲本，塑造卓越服務2023年度可持續發展報告4748我們深知，要實現優質服務，必須建立一套完善的服務管理體系。”。“建立嚴格的供應商不良行爲登記記錄、變更登記審查、追溯制度，規範供應商管理，規避不良供應商可能存在內部勾結、舞弊的風險。”。“此外，集團還向供應商提供安全和環保方面的宣傳教育和基礎培訓，以確保供應商全面遵守集團的制度規定。”。“制度與質量控制：集團制定並下發了監測方案、工作手冊和3項質量控制指標，以及3項管理工作要求。”。\n\n【治理風險】\n“·強調公司風險管理，進一步披露公司風險管理架構與工作執行。”。“治理風險管理戰略指標與目標·本集團ESG工作小組每年識別與本集團業務有關的氣候變化風險，評估此類風險對本集團的影響，並就網險應對向董事會提供建議。”。“·針對鑑別的重大風險與機理，評估對集團帶來的潛在運營與財務影響。”。關注議題為合規經營公司治理和風險管理反腐敗與商業道德醫療服務安全管理。管理供應鏈的環境及社會風險政策。為按地區劃分的供貨商數目。。“同時，我們開展道德標準審計，及時發現和糾正道德風險和不合規行爲，確保集團道德標準和行爲規範得到有效執行和遵守。”。“爲實現這一目標，本集團採取了一系列嚴謹的措施，包括對供應商資質的嚴格審覈、評估及必要的整改措施，通過定期考察對供應鏈的績效表現以及環境、社會風險進行評估。”。“通過定期評估和監測，小組能夠及時發現和解決存在的問題，提升診療服務的質量和安全性。”。“·參考TCFD的風險分析架構識別運營活動潛在的風險與機遇；·各部門在提高能源使用效率、鹹少資源肖耗等方面開展管理行動。”。管理供應鏈的環境及社會風險政策。為描述有關識別供應鏈每個環節的環境及社會風險的慣例，以及相關執行及監察方法。。\n\n【外部處分】\n“對於違反保密規定或不正當履行職責的工作人員，集團將根據具體情況和後果採取嚴肅的處理措施。”。“集團內審部門、各附屬機構的內控合規分部以及高級管理層的舉報事項，將由法律合規部直接負責登記、受理、調查和報告。”。“我們對供應商的准入及定期評估建立了嚴格標準，包括供應商是否：規定最長工作時間；規定可接受的生活條件；規定強制勞動問題；規範健康和安全管理；規定最低工資；規定紀律處分；規定童工問題；解決歧視問題等。”。有關薪酬及解僱、招聘及晉升、工作時數、假期、平等機會、多元化、反歧視以及其他待遇及福利的：(a) 政策；及(b) 遵守對發行人有重大影響的相關法律及規例的資料。為按性別、年齡組別及地區劃分的僱員流失比率。。“明確對供應商不良行爲的罰則，對供應商不良行爲劃分爲違規違紀(A級)、存在重大缺陷(B級)、存在一般缺陷(C級)，根據級別的輕重給予相應的處罰。”。C部分：“不遵守就解釋”條文為層面、一般披露及關鍵績效指標，Unnamed: 1為描述，Unnamed: 2為披露章節。“·科室質量管理小組根據日常管理、應急演練、科室指標完成情況分析發現的薄弱環節制定科級培訓，例如各臨床科室的年度業務學習、小講課培訓。”。“規範幹部管理工作，並根據各醫院特色，各醫院定製化制定與更新相關管理制度。”。“例如：和萬家醫院制定《抗菌藥物分組管理制度》《麻醉、精神藥品管理制度》《高危藥品管理制度》《處方點評制度》等制度；九洲醫院制定《臨床合理用藥制度》等制度。”。“集團對下屬機構每季度會開展走訪訪談，並邀請外部法律專家參與，如發現風險點，向機構出具法律整改函並要求按期完成整改。”。\n\n【商業道德】\n“我們嚴格遵循商業道德，恪守誠信與合規經營的原則，堅守倫理風險管理、醫療信息與患者隱私安全、負責任營銷等關鍵合規底線。”。“堅持合規經營KPIB按地區劃分的供貨商數目。”。關注議題為合規經營供應鏈可持續管理反腐敗與商業道德。“恪守商業道德KPIB描述向董事及員工提供的反貪污培訓。”。“錦欣生殖始終秉承高尚的職業道德和企業誠信文化，恪守《中華人民共和國公司法》、《中華人民共和國反洗錢法》、《中華人民共和國反不當競爭法》以及《反海外腐敗法》（ForeignCorruptPracticesAct）等法律法規，確保公司的合規運營和持續發展，維護患者及合作伙伴的合法權益。”。“這些制度旨在確保我們提供的所有信息都是真實可靠的，避免在營銷過程中出現誤導、誇大或欺詐等不當行爲。”。關注議題為合規經營公司治理和風險管理反腐敗與商業道德醫療服務安全管理。“明確對供應商不良行爲的罰則，對供應商不良行爲劃分爲違規違紀(A級)、存在重大缺陷(B級)、存在一般缺陷(C級)，根據級別的輕重給予相應的處罰。”。“同時，我們開展道德標準審計，及時發現和糾正道德風險和不合規行爲，確保集團道德標準和行爲規範得到有效執行和遵守。”。“通過這樣的措施，我們致力於爲公眾提供高質量、負責任的醫療服務信息，同時也保護了消費者的權益，確保了我們的市場營銷活動合法、合規、透明。”。",
    "label": "B"
  },
  {
    "text": "【股東權益】\n“本公司可以現金或股票方式分派股息。”。“股息政策本公司注重給予股東合理的投資回報，利潤分配應遵循重視對股東的合理投資回報、有利於本公司長遠發展的原則。”。“股東授予附屬公司僱員的以股份為基礎的付款，在本公司單獨財務報表中作為對附屬公司出資處理。”。“知行汽車科技（蘇州）股份有限公司44企業管治報告股東權利召開臨時股東大會根據組織章程細則第53條，單獨或合計持有本公司10%以上股份的任何股東有權以書面形式向董事會請求召開臨時股東大會。”。“董事會職責及授權董事會負責領導及監控本公司、指導及監督本公司的事務並按本公司及其股東的最佳利益行事。”。“於報告期內，母公司普通股權持有人應佔每股基本及攤薄虧損為人民幣095元（2022年：人民幣元）。”。“知行汽車科技（蘇州）股份有限公司188綜合財務報表附註44其他潛在重大會計政策概要（續）股本實繳資本普通股分類為權益。”。“就按公允價值計量的資產而言，收益及虧損將於損益或其他全面收益入賬。”。“稅務減免董事並不知悉股東因持有本公司證券而可享有任何稅務減免。”。“股本於報告期內，本公司股本變動詳情載於財務報表附註25。”。\n\n【治理結構】\n“本公司不斷完善風險管理政策及程序，明確風險管理的架構及職責權限。”。“本集團的日常管理、行政及營運授權予高級管理層負責。”。“本公司已制定及採納多項風險管理程序及指引，並界定了主要業務流程及辦公室職能的實施權限，包括財務報告、內部控制及人力資源。”。“本公司執行董事（即主要經營決策者）檢討業務的經營業績時將其視為一個經營分部，以作出戰略決策及資源分配。”。“聯交所刊發的企業管治守則載明良好企業管治的原則，而本集團根據該等原則管理其公司事務（如其董事會組成、審計、內部控制及風險管理）。”。“董事會需整體負責評估及釐定為達成本公司戰略目標其願意承擔風險的性質及程度，並建立及維持適當及有效的風險管理及內部控制系統。”。“主要經營決策者（主要經營決策者）（其負責分配資源及評估經營分部的表現）已確定為制定策略決定的本公司執行董事。”。“管治層須負責監督貴集團的財務報告過程。”。“風險管理及內部控制董事會已根據企業管治守則的規定建立風險管理及內部控制系統。”。“董事會認為本集團的風險管理及內部控制系統為有效及充分。”。\n\n【信披質量】\n“本公司對供應商的產品質量和服務質量有嚴格要求，制定《供應商質量管理標準》，並對供應商的產品、製造商、儲運條件等各方面進行評估和調查。”。“752023年度報告環境、社會及管治報告3社會產品與服務3產品質量與安全本公司堅持質量管理政策，構建QMS架構，持續完善產品質量管理體系，取得IATF16949：2016、ISO14001：2015、ISO26262：2018、ASPICEL2、ISO13485：2016質量管理體系認證。”。“信息安全及功能安全供應商通過內部信息安全功能安全相關審核。”。“所有舉報人資料嚴格保密，檢舉程序規範。”。“為促進誠信為本、合作共贏的營運環境，本公司設計並採用嚴格的內部程序，以確保其業務營運符合相關規章制度。”。“為管理來自貿易應收款項及應收票據的風險，本集團已制定政策，以確保向信貸記錄良好的交易對手給予信貸期，且管理層對交易對手進行持續信貸評估。”。“我們通過管理層、風險管理系統中各業務單元、本集團審計稽查團隊、外聘核數師及外聘法律顧問等渠道來評估與檢核我們風險管理及內部控制系統的有效性，完善風險應對措施。”。“本公司不斷提升質量檢驗和控制能力，通過針對性的檢測手段和多元化的檢測設備，對產品尺寸、外觀缺陷、電子材料等問題進行檢查，確保產品符合質量要求。”。“在供應商篩選和准入方面，知行採用嚴格的供應商篩選流程，根據資格、品牌知名度、經驗、貨源保障能力、價格優勢等多方面篩選優質供應商。”。“根據《供應商績效評估表》，從質量保證、交期保證、價格、服務評估、環境和職業健康安全五個主要方面對供應商進行綜合評估，根據評估結果，向供應商提出改進建議。”。\n\n【治理風險】\n“董事會需整體負責評估及釐定為達成本公司戰略目標其願意承擔風險的性質及程度，並建立及維持適當及有效的風險管理及內部控制系統。”。“董事會已檢討風險管理及內部監控。”。“我們的合規團隊與我們的財務及業務部門緊密合作，以：(a)進行風險評估及對風險管理策略提出建議；(b)提高業務流程效率及監察內部控制成效；及(c)在整個公司範圍內提高風險意識。”。“風險管理及內部控制董事會已根據企業管治守則的規定建立風險管理及內部控制系統。”。“我們通過管理層、風險管理系統中各業務單元、本集團審計稽查團隊、外聘核數師及外聘法律顧問等渠道來評估與檢核我們風險管理及內部控制系統的有效性，完善風險應對措施。”。“我們識別阻礙目標實現的重大風險，並將其控制在可接受水平內，保障業務目標的達成、運作效率的提升，確保財務報告可靠性及國家法規等合規要求的遵循。”。“1172023年度報告綜合財務報表附註3財務風險管理財務風險因素本集團的風險管理主要由財務部根據本公司董事會（董事會）所批准的政策進行管控。”。“作為本次審閱一部分，本公司管理層考慮資本成本以及與已發行股本相關的風險。”。“本集團財務部與本集團各營運單位緊密合作，以識別、評估及對沖財務風險。”。“32員工成長層面B5：供應鏈管理一般披露管理供應鏈的環境及社會風險政策。”。\n\n【外部處分】\n“該等工具計入第一級。”。“例如根據美國政府的行政命令，禁止美國在中國及對中國公司進行涉及敏感技術（如若干微電子及人工智能）的若干新投資，而若干其他技術領域則須強制向政府通報。”。“就評估不合格的供應商而言，將予以淘汰更換。”。“我們的內審部門定期與管理層召開會議，討論我們面臨的任何內部控制問題以及實施解決該等問題的相應措施。”。“不符合該等標準的其他開發支出於產生時自開支扣除。”。“管理層一併考慮上述因素，因為並無任何因素可被單獨視為推定或決定性因素，並於須根據各種不同情況評估指標時作出判斷。”。“內幕消息披露有關處理及發佈內幕消息的程序及內部控制，本集團設有嚴格禁止未經授權使用內幕消息的內部政策及程序，並已知會全體員工；董事會知悉其應根據上市規則公佈任何內幕消息，並參照證監會於2012年6月發佈的內幕消息披露指引進行事務的責任。”。“32員工成長B描述在發現違規情況時消除有關情況所採取的步驟。”。“此外，與若干部件相關的交付時間很長，無法迅速改變數量及交付計劃。”。“本公司應依照內部時間要求解決客戶投訴並完成客戶處理報告。”。\n\n【商業道德】\n“14商業道德及反貪污B描述防範措施及舉報程序，以及相關執行及監察方法。”。“14商業道德及反貪污B描述向董事及員工提供的反貪污培訓。”。“該手冊包含有關最佳商業慣例、職業道德、欺詐防範機制、過失和腐敗的內部規則和指引。”。“為促進誠信為本、合作共贏的營運環境，本公司設計並採用嚴格的內部程序，以確保其業務營運符合相關規章制度。”。“與經濟事務有關的法律、規則及法規（包括與外商投資、企業組織及管治、商業、稅務、金融、外匯及貿易等有關的法律、規則及法規）會不時頒佈，從而形成一個全面的商法體系。”。“我們亦已制定經董事會批准的商業行為及道德守則以及反賄賂及反貪污政策，為僱員提供最佳商業慣例及職業道德規範以及我們的反賄賂指南及措施。”。“知行汽車科技（蘇州）股份有限公司80環境、社會及管治報告3職業健康與安全本公司充分保障員工職業健康安全，嚴守《中華人民共和國職業病防治法》、《中華人民共和國安全生產法》等相關法律法規。”。“31產品與服務B描述與維護及保障知識產權有關的慣例。”。“我們規範員工商業道德行為，明確本公司洗錢風險管理程序和合規突發事件應對機制。”。“《員工手冊》包含企業管理、職業道德、反貪腐等內部規定，旨在增強員工反貪污意識。”。",
    "label": "BBB"
  },
  {
    "text": "【股東權益】\n“所有權益結算以股份支付之補償於權益結算。”。“來自股本證券（不論分類為按公平值計入在損益賬或按公平值計入在其他全面收益賬）投資之股息，均於損益確認為其他收入。”。“持有合共不少於本公司繳足股本十分之一(10%)的股東可向董事會發出書面要求，要求召開股東特別大會。”。“受託人必須持有股份直至股份根據股份獎勵計劃規則歸屬為止。”。“股東權利召開股東特別大會並提出議案根據百慕達一九八一年公司法第74條，股東有權要求董事會召開本公司股東特別大會（股東特別大會）。”。“非控股權益於綜合財務狀況表及綜合權益變動表之權益內呈列。”。“有關該等股份獎勵之詳情，請參閱綜合財務報表附註49(b)。”。“非控股權益於綜合損益表及綜合損益及其他全面收入表呈列為在非控股股東與本公司擁有人之間分配溢利或虧損及年內全面收入總額。”。“(s)股本工具股本工具乃證明任何在扣除所有負債後實體資產剩餘權益之合約。”。“分部溢利或虧損不包括股權結算股份支付款項及商譽減值。”。\n\n【治理結構】\n“ESG管治架構董事會是本集團ESG事宜管治架構中的最高層，最終負責監督本集團的ESG相關事宜。”。“我們已建立自上而下、權責分明的ESG管治架構，有效推動各部門參與ESG工作。”。“根據績效考核結果，合規管理部有權建議相關部門和分公司的獎懲措施。”。“本集團根據經濟環境之變化及相關資產之風險特徵，管理資本架構並加以調整。”。“ESG專責小組作為組織層，各個部門代表作為執行層。”。“本集團確定業務模式之層級，該層級應當反映如何對財務資產組別進行管理，以達到特定業務目標。”。“彼負責幫助中心的管理、人才開發及組織運營。”。“基於風險委員會的工作結果，董事會亦信納，本公司的內部審核職能已獲足夠的資源，其員工資歷及經驗、培訓計劃及預算等亦均為足夠。”。“我們已建立ESG管理架構，董事會對本集團ESG事宜承擔整體責任，負責釐定本集團ESG整體策略及了解相關風險，以檢討本集團ESG表現。”。Long Position in Shares為Qima Teamwork Inc.，Unnamed: 1為Beneficial owner實益擁有人，Unnamed: 2為1,906,330,379，Unnamed: 3為5.78。\n\n【信披質量】\n“此文件涵蓋了供應商的准入、評估、退出以及信息管理等各個方面，以提升本集團整體供應商服務品質。”。“信息安全本集團致力與客戶保持互信，以最高的保密標準保護客戶私隱。”。“本集團甚為重視資料保安及資料穩私。”。“風險管理報告在本集團規劃、執行及檢討業務的過程中，風險管理是不可或缺的一環。”。“(b)信貸風險信貸風險指交易對手方無法履行金融工具或客戶合約項下責任而引致金融損失之風險。”。“在評估自財務擔保合約初步確認起信貸風險是否顯著增加時，本集團考慮特定債務人合約違約的風險變動。”。“本集團的內部控制及正式審閱程序確保本報告所呈列的所有數據盡可能準確可靠，並已涵蓋所識別的ESG重要性議題。”。“這些證書證明了系統的全面安全性。”。“所有要求信貸水平超出若干金額的客戶，均須進行個別信貸評估。”。“這程序涉及通過正式郵件發起申請，經過審批，確保符合法律準則。”。\n\n【治理風險】\n“風險委員的主要職責包括檢討風險管理及內部監控系統的職責和內部審核功能，有效地履行守則所列其他責任。”。“除了安全、設備穩健性等傳統的營運風險外，本集團的風險管理範疇還包括更廣泛的策略、政策、財務、人才、知識產權、技術及網絡管理風險。”。“風險管理報告在本集團規劃、執行及檢討業務的過程中，風險管理是不可或缺的一環。”。“主要風險本集團之業務營運及財務狀況可能受與本集團業務有關之風險及不確定因素影響，主要包括營運風險、財務風險、市場風險及監管風險。”。“本集團監察其外匯風險，並於有需要時考慮對沖重大貨幣風險。”。“ESG專責小組負責識別、評估、審視及管理重大ESG事宜的風險及機遇；制定ESG管理方針並確保本集團的營運符合相關法律及監管要求，同時審視及評估本集團的ESG表現，並就有待改善的範疇提出建議。”。“本集團將密切監察其外幣風險，並將於有需要時考慮對沖重大外幣風險。”。“我們已建立ESG管理架構，董事會對本集團ESG事宜承擔整體責任，負責釐定本集團ESG整體策略及了解相關風險，以檢討本集團ESG表現。”。“本集團之整體風險管理項目專注於金融市場之不可預測性及尋求降低對本集團財務表現造成之潛在不利影響。”。“於評估資產信貸風險是否顯著上升時，本集團將會考慮合理可用的定量前瞻性資料和定性前瞻性資料。”。\n\n【外部處分】\n“根據績效考核結果，合規管理部有權建議相關部門和分公司的獎懲措施。”。“同時指明違反規範的處罰機制，作為《有贊區域代理協議》的補充協議，享有同等法律效力。”。“檢討的程序包括（但不限於）聽取業務管理團隊、內部監控部門、法務以及外聘核數師等的報告，審閱各項工作報告，關鍵指標資訊及管理層內部監控自我評估結果，以及與高級管理團隊討論重大風險。”。“該等其他經營分部的資料計入其他一欄。”。“一旦經調查確認舉報事件屬實，涉及違規行為的個人將會依法受到處理。”。“該等分類因各業務所需技術及市場推廣策略不同而獨立管理。”。“該等分部均不符合釐定可呈報分部的任何量化閾值。”。“財務總監直接向董事會報告此等公平值測量法。”。“ESG專責小組作為組織層，各個部門代表作為執行層。”。“除此之外，概無其他會導致加速歸屬之歸屬條件修改。”。\n\n【商業道德】\n“這規定旨在維護有贊合作秩序和聲譽，對不當行為採取嚴厲措施以確保合規合法經營，而且文件明確了代理商的責任和義務，包括代理商在合作協議中可能違反的行為和相應的違規處理方式。”。“我們僅與符合當地法規、擁有穩定資源、服務能力優秀、誠信且重視售後服務與消費者口碑的商家合作。”。“我們要求代理商嚴格遵守有贊品牌使用規範。”。“我們的《有贊員工知識產權使用指引》概括了一系列關於知識產權、法律責任和公司標識使用的原則，我們強調在商業環境中遵循著作權法，不侵犯他人版權。”。“對於商家和用戶，本集團會與他們簽訂《個人信息用戶許可證書》、《用戶授權協議》、《信息用戶許可證書》和《有贊授權服務協議》，確保在使用產品和服務之前，雙方清楚了解收集的個人信息類型、用途以及雙方的權利。”。“(b)信貸風險信貸風險指交易對手方無法履行金融工具或客戶合約項下責任而引致金融損失之風險。”。“員工手冊亦規定禁止僱員作出失當及欺詐行為。”。“此規範規定了代理商在使用有關標識時必須嚴格遵循規範，並在獲得有贊市場部書面同意或郵件審批後方可使用，禁止轉授權給第三方。”。“對於公眾號、小程序、商品詳情頁等商業用途，要注意版權問題，禁止未經授權向商家或合作方透露公司商標、證照信息。”。“我們嚴格遵守與所提供產品和服務有關的法律、規例及行業標準，我們的企業價值觀POSER體現了我們的專業、主動擔當、誠意服務、協作執行和對系統穩定的堅守。”。",
    "label": "B"
  },
  {
    "text": "【股東權益】\n2023為10,975.42。“員工在生日以及傳統節日都能收到精心準備的禮物與福利。”。“同時在年末引入銷售收入提成+淨利潤分紅+單項獎罰的激勵機制，將員工薪酬與公司業績強掛鈎。”。“集團修訂並落實執行《員工個人福利管理規定》。”。“截至2023年年末，本集團擁有城市展廳店11家，旗艦店24家，精品店1家，新零售店1037家，線下門店合計1073家。”。\n\n【治理結構】\n“第四部分關鍵績效指標B按地區劃分的供應商數目。”。“第四部分關鍵績效指標B描述與維護及保障知識產權有關的慣例。”。“同時，委員會負責本公司整體ESG戰略制定、識別和評估風險、審核管理政策、計劃和目標、審議績效考核，最終通過本集團ESG辦公室統籌政策落實與執行。”。Unnamed: 0為層面B1：僱傭。“第三部分關鍵績效指標B按性別及僱員類別（如高級管理層、中級管理層）劃分的受訓僱員百分比。”。“由各業務條線的法務針對政策變化出具法律意見和處理意見，修改現有文本或制度，並對業務部門進行相應的培訓；同時，每年年終對合同範本進行統一的梳理，根據過往一年的實際情況進行修訂。”。“國美人資中心體系化梳理人資各模塊管理制度，識別共通的管理流程及要求標準，沉澱輸出6套制度文件，涉及組織設置、人才招聘與培養、激勵體系、企業文化等多方面內容，以助力各類加盟合資公司快速孵化發展、規範管理、降低風險。”。“同時，結合本集團戰略，在內部培訓與會議基礎上明確內部持份者的關注點，綜合內外分析結果，制定以下年度重點議題，進行針對性管理和績效提升。”。“優化內部體系本集團通過內部梳理，已完成初步的業務運營模式搭建，並依託全國分公司完成項目落地。”。“日常執行機構：由各業務模塊員工共同參與可持續發展工作在國美的日常推進以及協調。”。\n\n【信披質量】\n“首先，根據《中華人民共和國產品質量法》規定，在合同上對產品質量與安全作出明確約定，保證產品均為正品，並且性能良好，且均不侵犯任何第三方的知識產權和合法權益。”。“國美堅持打造高性價比的產品體系，從採購源頭確保產品質量過關，滿足消費者的需求，打造可信賴的消費平台。”。“監察中心搭建了微信短信、電子郵件、紙質信函、語音信箱、內部辦公協同系統等信息反饋渠道，受理全集團範圍內任何員工的投訴、舉報事宜，經初步核查投訴舉報內容，成立專項監察審計小組，本著公平公正公開的原則，全流程跟蹤調查，反饋，公示審計結果。”。“第二部分關鍵績效指標B描述防範措施及舉報程序，以及相關執行及監察方法。”。“第四部分關鍵績效指標B描述質量檢定過程及產品回收程序。”。產品質量與安全產品創新展可持續消費人員健康與安全服務 合規治理為反商業賄賂。“針對線上產品，國美根據線上零售實際業務場景形成《國美App違法違規收集使用個人信息行為認定方法及自評估方法》並在產品設計階段和發佈階段進行卡點和審計，保證了線上產品的隱私合規性。”。“建立完備的服務承諾、服務標準、客訴管理制度規範保障體系，客服管理日益規範化、精細化，持續提升用戶體驗。”。“第四部分層面B6：產品責任一般披露有關所提供產品和服務的健康與安全、廣告、標籤及私隱事宜以及補救方法的：(a)政策；及(b)遵守對發行人有重大影響的相關法律及規例的資料。”。“舉報電話：010-舉報郵箱：gomejb163com公眾號：國美監察中心美辦：監察中心短信：信箱：北京市朝陽區霄雲路26號鵬潤大廈B座36層（郵編：100016）舉報人保護在舉報管理方面，國美對事舉報和對人舉報的處理流程一致，並嚴格執行舉報人保護制度。”。\n\n【治理風險】\n“集團秉持著有效預防，堅決懲治的廉政方針，不斷從落實合規制度，開展合規教育，加強風險預防等方面推進合規工作。”。“第四部分關鍵績效指標B描述有關識別供應鏈每個環節的環境及社會風險的慣例，以及相關執行及監察方法。”。“基於外部社會經濟宏觀環境和本公司發展戰略，國美ESG管理團隊動態評估ESG議題的重要性，討論並確定本公司在環境、社會和企業管治方面的風險與機遇，將重點議題的管理與提升作為可持續發展年度戰略工作。”。“2023年，本集團繼續堅持從系統風控、制度規範和合同管控三方面入手，對風險短板進行重點改善，系統性提升風險管理能力。”。“第二部分關鍵績效指標B描述防範措施及舉報程序，以及相關執行及監察方法。”。“同時，委員會負責本公司整體ESG戰略制定、識別和評估風險、審核管理政策、計劃和目標、審議績效考核，最終通過本集團ESG辦公室統籌政策落實與執行。”。“在合同協議履約方面，針對未按合同協議約定按期收取手機維修服務商管理費的漏洞，存在一定風險。”。“第四部分關鍵績效指標B描述與維護及保障知識產權有關的慣例。”。“第三部分關鍵績效指標B描述所採納的職業健康與安全措施，以及相關執行及監察方法。”。“第四部分關鍵績效指標B描述消費者資料保障及私隱政策，以及相關執行及監察方法。”。\n\n【外部處分】\n“審計監察中心設置在總部，負責國美控股集團下各板塊、各產業公司及各區域分公司：1）對各類經濟事項進行事前、事中或事後審計監督，對於出現的失職、產生的損失進行查處並追回。”。“查辦部門核查完畢後出具核查報告、根據本集團制度出具處理建議，並提報授權領導審批。”。“由各業務條線的法務針對政策變化出具法律意見和處理意見，修改現有文本或制度，並對業務部門進行相應的培訓；同時，每年年終對合同範本進行統一的梳理，根據過往一年的實際情況進行修訂。”。“第三部分關鍵績效指標B因工傷損失工作日數。”。“第二部分關鍵績效指標B描述防範措施及舉報程序，以及相關執行及監察方法。”。“第三部分關鍵績效指標B描述在發現違規情況時消除有關情況所採取的步驟。”。“2）對各級員工涉及經濟類事項的違規、違法、違紀事項監督、調查和處理。”。“審計發現後，事業群各業務部門對滯銷機、樣機保護率調價進行整改並進行發文規範和系統管控，同時加強對業務人員的培訓，對發放的美券進行臺賬登記，對美券的使用進行復盤監控，以避免給公司造成利潤損失。”。“在考核流程上對供應商實施分級管理，將殘次、滯銷、欠收等指標，與相關業務指標和客服指標結合，實現綜合評級。”。“同時負責對接並配合公、檢、法、監等國家機關以及國家網絡安全部門、專業協會開展相關監察及安全管理工作。”。\n\n【商業道德】\n“國美對行賄受賄，欺詐，勒索，洗錢等反商業道德的行為做了嚴格的規定，積極提升了員工的法律合規和商業道德意識。”。產品質量與安全產品創新展可持續消費人員健康與安全服務 合規治理為反商業賄賂。“為了提升ODM自有產品的競爭力和盈利能力，國美結合自身商品經營現狀，制定了《ODM定制包銷操作管理辦法》，從價格、滯銷商品、日常操作管控和考核四個方面規範ODM定制包銷商品的操作管理。”。“首先，根據《中華人民共和國產品質量法》規定，在合同上對產品質量與安全作出明確約定，保證產品均為正品，並且性能良好，且均不侵犯任何第三方的知識產權和合法權益。”。“國美目前已經加入中國反舞弊聯盟和陽光誠信聯盟，與聯盟單位共防共治，共同創建廉潔企業、廉潔社會。”。“2）對各級員工涉及經濟類事項的違規、違法、違紀事項監督、調查和處理。”。“27國美零售控股有限公司2023年環境、社會及管治報告保護客戶權益，共創美好生活為確保商品品質符合相關法律法規規定，我們提高了供應商准入標準。”。“國美堅持打造高性價比的產品體系，從採購源頭確保產品質量過關，滿足消費者的需求，打造可信賴的消費平台。”。“28國美零售控股有限公司2023年環境、社會及管治報告保護客戶權益，共創美好生活打通溝通渠道國美以用戶需求為核心，搭建多觸點、場景化、智慧化的使用者服務體系，以400熱線、線上客服、微博、微信、實體店等社會化行銷平台構築起了滿足各類使用者需求的客戶服務生態，打造立體、智慧、開放的客服體系。”。“作為領先的中國零售企業，國美始終堅持可持續消費的價值觀，遵循國家法律法規，推動中國碳中和目標的實現。”。",
    "label": "CCC"
  },
  {
    "text": "【股東權益】\n“股息計入損益作為其他收入。”。“218股本普通股分類為權益。”。“所有股息不論是否從被投資方之收購前或收購後溢利中收取，均在本公司之損益確認。”。“該股股份好倉為遼寧交通建設投資集團持有之法團權益，由遼寧交通投資以實益擁有人身份持有。”。“股東權益下之累積換算調整指過往年度本公司之功能貨幣變動產生之匯兌差額。”。“股息收入股息收入於收取款項之權利確立時確認。”。“本公司致力保障股東利益、提升公司治理及強化董事會職能。”。“(5)根據遼寧交通建設投資集團於二零二零年七月九日存檔之權益披露通知，遼寧交通投資持有股股份之直接權益，並由遼寧交通建設投資集團擁有8368%權益。”。“非控股權益於綜合財務狀況表之權益中呈列，並與本公司股權持有人應佔權益分開列示。”。“G股東權利G1股東召開股東特別大會之權利根據本公司之公司細則第62條及百慕達一九八一年公司法（經修訂）第74條，持有不少於本公司已發行及繳足股本（附有權利於本公司股東大會上投票）十分之一之股東，均有權以書面向董事會提請召開股東特別大會（提請）。”。\n\n【治理結構】\n“管理層以債務對權益比率為基礎監察本集團之資本架構。”。“高級管理層應執行風險政策，建立所有相關部門的組織架構，並分配足夠而適當的資源，確保在發現違規情況時及時採取適當的糾正措施。”。“管理層獲授權進行日常管理及行政職能。”。“同時，本集團亦應從組織架構、人員、資金、物資、設施、管理和培訓等多維度出發，加強ESG之管理。”。“此外，本集團已制訂《反貪污政策》，並將之上傳至其網站，作為所有董事、高級管理人員、中級管理人員及前線僱員之指引，以協助管理。”。“高級管理層在各部門的支持下監督各公司的日常風險管理，以有效識別及管理不同的風險，制定並實施以風險為本的管理計劃，落實識別及管理風險的程序，並通過適當的培訓及教育不時向僱員傳達政策及指引。”。“C4董事會轄下的委員會董事會轄下設有四個委員會提名委員會、審核委員會、薪酬委員會及子公司高管任命委員會，負責監督本公司特定範疇之事務。”。“董事會主席及行政總裁作為整體監事，負責監督披露控制及程序之實施和運作。”。“董事會將進行戰略實施、其管理及行政功能方面和本集團日常營運之工作的權力轉授予管理層。”。“(vi)該實體受(a)所識別人士控制或共同控制。”。\n\n【信披質量】\n“質量保證部密切監察所有生產品質及表現鑒定。”。“為將信貸風險減至最低，新客戶及債務人之信貸紀錄及背景須經審查。”。“此外，審慎的信貸風險控制政策與華晨東亞汽車金融之不良貸款率有直接關係，而不良貸款率乃銀行及監管機構評估其作為汽車金融公司之資產質素之重要基準。”。“為了根據融資金額及風險政策作出信貸決定，已落實詳細的審批矩陣及授信制度，從而監察信貸決定，避免內部欺詐行為。”。“本集團密切注視供應商之質量、安全、環境考慮及其他元素。”。“本集團亦已制訂《產品和製造過程的監視和測量程序》及《不合格品管理程序》等政策，以確保產品質量符合既定質量標準。”。“管理層亦監察銀行借貸之運用情況，並確保遵守貸款契諾。”。“管理層監察銀行借貸之運用並確保遵守貸款契諾。”。“此外，本集團識別及偵測供應鏈風險，以盡量降低ESG風險敞口，從而確保不符要求之供應商將被取締。”。“董事會持續監督管理層設計、實施及監控風險管理及內部監控系統的成效，並授權審核委員會監察該等系統的成效，以及評估管理層及內部審核工作的範圍及品質是否足夠。”。\n\n【治理風險】\n“9風險管理風險評估及保險；及風險管理政策。”。“52企業管治報告（續）本集團的風險管理及內部監控系統側重於識別及分析本集團面對的風險，檢討本集團的策略、財務、營銷、運營及合規情況，建立適當的風險承受能力及風險管理，及時可靠地控制風險，並將風險控制在既定的風險承受能力範圍內。”。“本集團從風險來源、管理策略、負責部門、解決方案及進展情況五個方面檢討其主要風險。”。“風險管理及內部監控系統的主要特點是全民參與。”。“信貸風險控制在信貸風險控制方面，華晨東亞汽車金融注重風險識別、分析、評估及持續監控，並採取預防措施控制並降低風險。”。“本集團管理層管理及監控該等風險以確保及時有效實施合適措施。”。“系統中同時針對可能轉介零售客戶至華晨東亞汽車金融之高風險汽車經銷商設置風險提示。”。“高級管理層在各部門的支持下監督各公司的日常風險管理，以有效識別及管理不同的風險，制定並實施以風險為本的管理計劃，落實識別及管理風險的程序，並通過適當的培訓及教育不時向僱員傳達政策及指引。”。“此外，本集團識別及偵測供應鏈風險，以盡量降低ESG風險敞口，從而確保不符要求之供應商將被取締。”。“D2風險管理及內部監控內部監控檢討及內部審核功能董事會肩負評估及釐定本公司所面對風險（包括有關ESG層面並可對一間公司之財務表現、名聲及經營能力造成重大影響之重大風險等）之性質及嚴重程度，並確保本公司已就本集團多個業務及營運職能設立及維持合適及有效的風險管理及內部監控系統之責任。”。\n\n【外部處分】\n“有關報告由部門主管查核並由總經理批准。”。“在此情況下，代表委任表格將被視為已遭撤銷。”。“董事會轄下之審核委員會將審視有關關注及投訴，並作出合適調查安排。”。“管理層已處理所有由審核委員會提出之事項。”。“部門主管負責向董事會（通過下文所述之工作小組）提供充足、可靠和及時之資料，使董事可就有關交易或發展是否可能構成內幕消息及是否應立即公佈，作出知情決定。”。“該等內部財務資料乃向董事及主要經營決策者呈報，以供彼等決定分配至本集團按旗下不同品牌汽車或不同業務性質釐定之業務分部之資源，以及該等分部各自之表現。”。“此外，並非直接計入任何經營分部業務活動之公司資產並無分配至分部。”。“該等政策之詳情載於本報告D2節。”。“本公司已成立一個工作小組（工作小組），負責整理由部門主管向董事會提呈之資料、審閱任何可能須予披露之潛在內幕消息，及向董事會提出建議供其最終決定及採取行動。”。“高級管理層在各部門的支持下監督各公司的日常風險管理，以有效識別及管理不同的風險，制定並實施以風險為本的管理計劃，落實識別及管理風險的程序，並通過適當的培訓及教育不時向僱員傳達政策及指引。”。\n\n【商業道德】\n“因此，供應商合約之一般條款及條件要求供應商履行社會責任，並明文規定供應商遵守。”。“此外，供應商必須確保彼等本身之供應商恪守相同法律，從而在整條供應鏈上推動守法合規。”。“董事行事須持正不阿、以身作則，負責推廣企業文化，於不同業務分部間及向全體僱員灌輸且不斷加強行事合乎法律、道德及責任之理念，並於商業決策及營運中融入有關理念。”。“本集團已考慮企業管治守則所載之良好企業管治原則，並已制訂企業管治常規以符合守則條文。”。“董事認為，該等交易乃按照一般商務條款於日常業務中進行。”。“系統中同時針對可能轉介零售客戶至華晨東亞汽車金融之高風險汽車經銷商設置風險提示。”。“9風險管理風險評估及保險；及風險管理政策。”。“本集團肯定知識產權之重要性，對本集團之業務運營及聲譽至關重要。”。“再者，本集團將繼續提高僱員之反商業賄賂及反貪污意識，強調本集團不會提供或收受任何形式之賄賂或回佣，亦不會容忍任何貪污行為，從而建立良好之聲譽及正面之工作環境。”。“此舉確保所有員工了解謹慎處理客戶資料及遵守既定協定之重要性。”。",
    "label": "CCC"
  }
]