[
  {
    "text": "【人力資源】\n“我們在入口端強化優秀人才的引進，通過內部品牌的打造和培養體系的完善吸引高素質、高學歷團隊的加入，逐步改善隊伍結構。”。“我們持續豐富各類人才培訓項目，擴充精品課程和講師資源，以崗位全勝任力模型爲培養依據，致力在多層次、全方位、跨領域培養人才，支撐各層級員工持續、高效的學習和發展，推進員工提升領導力、通用能力和專業能力。”。“我們將員工視為最寶貴的資源和財富，針對不同層級的管理者和管理儲備人才提供產品化、定製化的培養發展項目，旨在通過多元化的培養方式，全方位提升員工的綜合素質與領導力，加速關鍵管理崗位的人才培養與輸送。”。“管培生培訓是我們員工發展培訓體系中的關鍵一項。”。“畢業生/管培生培訓崗位專業能力培訓領導力培訓新員工培訓高校合作培訓我們高度重視員工專業能力建設，為所有員工提供符合業務需求的專業技能類、認證類考試支持。”。“培訓注重崗位培訓和跨部門輪崗經驗，也強調領導力發展、項目管理等核心能力的培養。”。“我們在培養端強化隊伍賦能，持續深耕績優體系鍛造，代理人隊伍產能與績優人員數量大幅增加。”。“我們建立了覆蓋全員、機製完善的人才發展體系，涵蓋人才評價標準、人才評估手段、人才發展機製和規範。”。“其中，人才評價標準涉及專業能力、通用能力和領導力，這三種能力形成崗位全勝任力模型，廣泛運用於各級員工招聘、評估、選拔、培養、晉升、任用等環節，實現人才評價標準的打通和閉環管理。”。管治架構和組成為薪酬政策。\n\n【產品責任】\n產品責任為2023。“對於產品與服務營銷宣傳材料，均進行合規性審查，確保負責任的真實宣傳，避免虛假營銷、銷售誤導等行為。”。“層面B6：產品責任一般披露已售或已運送產品總數中因安全與健康理由而須回收的百分比。”。“承保中對客戶的環境、社會和治理風險進行評估，根據風險評估結果為客戶確定差異化的承保方案和產品費率。”。“通過嚴格的消費者權益保護內部考核機製，壓實各主體責任，確保消費者權益保護工作落細落實。”。“針對保險産品研發、承保等環節，建立了保險風險管理製度，明確風險管理相關工作流程，持續研究和監控ESG風險。”。“當交易對手發生足以影響投資安全的重大ESG風險事件時，對於已知曉但未報告的內部人員，將按照相關問責規定進行責任追究。”。有關所提供產品和服務的健康與安全、廣告、標籤及私隱事宜以及補救方法的：政策；及遵守對發行人有重大影響的相關法律及規例的資料。為描述質量檢定過程及產品回收程序。。“將消費者權益保護審查融入與消費者相關的各個環節，線上線下並重，風險關口前移，嚴格防控侵害消費者事件的發生。”。“陽光財險推出食品安全責任保險，為食品的安全質量提供保險保障，全力助推生產綠色、生態、無公害食品的企業健康發展。”。\n\n【供應鏈】\n社會：營運慣例為層面B5：供應鏈管理。“按地區劃分的供應商數目。”。管理供應鏈的環境及社會風險政策。為按地區劃分的供應商數目。。供應商管理 單位 2023 2022為供應商總數 個 10,620 10,931。管理供應鏈的環境及社會風險政策。為描述有關聘用供應商的慣例，向其執行有關慣例的供應商數目、以及有關慣例的執行及監察方法。。“注：資源可用於生產、儲存、運輸、樓宇、電子設備等。”。使用環境評價維度篩選的新供應商為供應鏈的負面環境影響以及採取的行動。“在採購流程方面，依託電子採購平臺實施全流程採購，實現採購流程標準化、線上化、無紙化。”。“我們構建從大宗糧油到全品種、從基本險到基本+商業+附加、從農業生產環節到生產+倉儲+物流+生產設施設備全鏈條的農險產品體系，服務對象和領域不斷延伸，精准承接三農保險需求。”。“可持續發展報告披露的供應商總數是指截至報告期末陽光招標採購系統中正式供應商數量。”。\n\n【社會貢獻】\n“專注貢獻範疇（如教育、環境事宜、勞工需求、健康、文化、體育）。”。“傾聽並響應利益相關方期望，積極承擔社會責任，保障企業發展取得更多成果，惠及更多群體。”。“推動業務與ESG深度融合，支持國家可持續發展積極履行社會責任，共建和諧美好社會我們用心用情參與教育、助老、鄉村振興等各類社會活動，履行企業擔當。”。有關以社區參與來瞭解營運所在社區需要和確保其業務活動會考慮社區利益的政策。為專注貢獻範疇（如教育、環境事宜、勞工需求、健康、文化、體育）。。“持續推進博愛學校公益項目，切實履行企業社會責任。”。“陽光保險重視企業價值貢獻，關注社會熱點與需求，積極踐行企業社會責任，改善社區金融服務，關心和促進社會發展，投身社會公益及福利事業，充分利用自身業務優勢推動社會可持續發展。”。活動、價值鏈和其他業務關係為員工之外的工作者。“關鍵績效指標B層面B8：社區投資一般披露有關以社區參與來瞭解營運所在社區需要和確保其業務活動會考慮社區利益的政策。”。“我們積極參與各項公益活動，製定了《社會公益活動管理辦法》，規範公益慈善的開展。”。活動、價值鏈和其他業務關係為員工。\n\n【數據安全與隱私】\n“為了確保數據的機密性和完整性，採取適當的物理和邏輯安全措施。”。“我們持續完善隱私與數據安全保護舉措，對客戶數據收集、儲存、使用（包含內部使用和外部使用）、加工、傳輸、提供、公開、刪除及客戶數據質量管理等方面做出明確規範。”。“可持續治理我們製定《第三方數據合作管理工作規範》《信息科技供應鏈安全管理工作規範》等管理製度，旨在要求合作的供應商遵守隱私與數據安全相關法律法規，明確第三方數據處理的合法性、安全性和透明度。”。“我們持續強化並開展數據安全相關培訓，豐富培訓課程體系，提升員工隱私與數據安全意識。”。“2023年，我們依託陽光小助手線上平臺，向全體員工提供數據安全管理辦法解讀，幫助員工深入瞭解數據安全管理的原則、基本規定、數據安全技術保護、數據安全風險監測與處置、監管報送和違規處罰等相關內容，提高員工隱私與數據安全意識。”。“此外，我們將加強數據存儲和管理，確保數據的完整性和可追溯性。”。有關所提供產品和服務的健康與安全、廣告、標籤及私隱事宜以及補救方法的：政策；及遵守對發行人有重大影響的相關法律及規例的資料。為描述消費者數據保障及私隱政策，以及相關執行及監察方法。。“該政策明確規定了舉報人保護舉措，嚴格執行舉報信息保密規定，切實保障舉報人的身份保密和合法權益。”。“這包括限製對數據的物理和網絡訪問，使用強密碼和多因素身份驗證，以及定期更新和修補軟件。”。“我們按照業務必要授權、最小權限原則製定方案並採取有效保護措施確保數據安全，同時要求第三方遵守信息安全要求，與第三方簽訂合同時，我們要求供應商提供相關安全資質與認證，對第三方的網絡和信息安全保障能力進行審查、評估，確保其能力滿足要求，並簽訂《信息安全保密承諾書》和《安全責任書》。”。",
    "label": "AA"
  },
  {
    "text": "【人力資源】\n“此外，集團亦透過內部招聘及員工推薦計劃，鼓勵僱員發展，促進集團內部人才流動。”。“招聘及留聘人才僱員乃集團最寶貴的資產，故集團高度重視招聘及留聘人才。”。“此外，為增強價值鏈方面的資源意識，集團在僱員行為守則及供應商行為守則中均強調高效運用資源的重要性。”。“僱傭及勞工常規關鍵績效指標B按性別、僱傭類型（如全職或兼職）、年齡組別及地區劃分的僱員總數。”。“培訓及發展關鍵績效指標B按性別及僱員類別（如高級管理層、中級管理層）劃分的受訓僱員百分比。”。社會關鍵績效指標（附註1）為僱員資料。“僱傭及勞工常規績效數據概要關鍵績效指標B按性別、年齡組別及地區劃分的僱員流失比率。”。社會關鍵績效指標（附註1）為按僱傭性質劃分。社會關鍵績效指標（附註1）為新僱員。社會關鍵績效指標（附註1）為按僱員類別劃分。\n\n【產品責任】\n社會關鍵績效指標（附註1）為產品責任（附註5）。“確保產品及服務安全與質量績效數據概要關鍵績效指標B描述與維護及保障知識產權有關的慣例。”。“該架構為其組成各方設定明確角色和責任，以加強及促進內外部的信任、透明度及問責性。”。“確保產品及服務安全與質量關鍵績效指標B描述消費者資料保障及私隱政策，以及相關執行及監察方法。”。“管理供應鏈的環境影響層面B6產品責任一般披露有關所提供產品和服務的健康與安全、廣告、標籤及私隱事宜以及補救方法的：(a)政策；及(b)遵守對發行人有重大影響的相關法律及規例的資料。”。“業務夥伴及供應商預期向彼等的僱員、代理人、分判商及供應商宣傳及教育有關供應商行為守則的規定，並讓彼等對任何不遵守行為負責。”。“確保產品及服務安全與質量績效數據概要關鍵績效指標B接獲關於產品及服務的投訴數目以及應對方法。”。“集團的企業風險管理系統管治架構企業風險管理系統界定集團內風險管理活動之角色及責任，並說明集團用以識別及評估風險之方法及取向。”。“確保產品及服務安全與質量集團已為旗下業務實施適當程序及控制，確保向客戶貫徹提供優質產品及服務。”。“產品及服務責任關鍵績效指標B已售或已運送產品總數中因安全與健康理由而須回收的百分比。”。\n\n【供應鏈】\n“供應鏈管理關鍵績效指標B按地區劃分的供應商數目。”。“此外，集團與供應商及承建商定期舉行會議，以確定及處理供應鏈中的關鍵事宜。”。管理供應鏈的環境及社會風險政策。為按地區劃分的供應商數目。。Unnamed: 7為整個供應。管理供應鏈的環境及社會風險政策。為描述有關聘用供應商的慣例，向其執行有關慣例的供應商數目，以及相關執行及監察方法。。“該項目已安裝超過20個桿頂電池，每個電池為30千瓦66千瓦時，旨在透過與零售夥伴達成協議，解決網絡限制並進軍批發電力市場。”。“供應鏈管理為與集團年報之匯報方式保持一致，集團僅報告與五大供應商有關的數據。”。“集團附屬公司已制定相關政策及程序，與供應商合作開發可持續供應鏈網絡。”。“集團與供應商密切合作，為不同業務提供最高標準的優質及可持續發展產品及服務。”。“集團明白減低過度依賴任何單一供應商的風險，對維持供應鏈穩定及業務彈性非常重要。”。\n\n【社會貢獻】\n“除財務捐款外，集團及其附屬公司積極參與多項計劃、慈善活動及義工服務，在社區中發揮積極影響。”。“多成員公司獲此殊榮的企業集團，表彰集團透過關懷社區、僱員及環境，在業務中實踐企業社會責任的努力。”。“此外，集團積極鼓勵及促進僱員在彼等生活和工作的社區，以及世界各地作出貢獻，並在社區中發揮正面影響力。”。“社區投資及發展關鍵績效指標B專注貢獻範疇（如教育、環境事宜、勞工需求、健康、文化、體育）。”。社會關鍵績效指標（附註1）為按地區劃分。社會關鍵績效指標（附註1）為按地區劃分。“義工服務集團繼續透過不同義工服務機會，鼓勵僱員積極為社區作出貢獻。”。“集團高度重視可持續發展，並與供應商、業務夥伴、同事及客戶積極合作，提升社會影響力，為社區及環境作出正面貢獻。”。社會關鍵績效指標（附註1）為按經驗水平劃分。“集團的社區措施側重僱員參與義工服務、教育、醫療、護老、藝術及文化、體育，以及賑災。”。\n\n【數據安全與隱私】\n“任何形式的個人資料僅嚴格限於有隨著集團在其業務中日益增加採用數碼技術，網絡安全措施對保護有價值及易受攻擊的數據資產至關重要。”。“為此，集團制定僱員行為守則及資訊安全政策等相關私隱政策，包括針對保護、收集及使用個人資料以及知識產權保護的措施。”。“資訊安全政策概述實施網絡安全措施的標準。”。“集團致力保護客戶及僱員的個人資料，以及集團的知識產權。”。“例如，集團的酒店及服務套房業務已制定其自身的私隱政策，概述資料收集、使用、保留、披露、轉移、安全及查閱的程序，重點保護客戶的個人資料。”。“確保產品及服務安全與質量關鍵績效指標B描述消費者資料保障及私隱政策，以及相關執行及監察方法。”。“集團深明個人資料保護為企業管治責任不可或缺的部分並必須在整個集團中提倡，因此，私隱管理計劃規定會對處理私人資料實施問責制。”。“此外，舉報人的身份受到保護，除非政府或監管機構按任何法律或法規要求提供外，否則不得洩露。”。“資訊科技部及內部審計部定期審查資料保護措施，確保持續遵守相關的資料私隱法例及規例。”。“集團並採納生物多樣性、可持續建築及員工多元化之新政策，以及制定跨部門私隱管理計劃，進一步加強保障個人資料。”。",
    "label": "A"
  },
  {
    "text": "【人力資源】\n“人才戰略公司認真落實人才發展規劃，以高質量人才引領高質量發展，重視打造優秀僱主品牌，通過校園招聘、校企合作宣傳、社會招聘等多渠道發佈招聘信息，增強人才吸引能力。”。“人力資源部、質量健康安全環保部、科技與信息化部等部門的主要負責人為成員。”。“風險應對不斷拓寬招聘及引才渠道，推進優秀青年人才和新員工的培養計劃，推進組織機構優化調整和國際化人才培養計劃。”。“公司加大專家選拔培養力度，形成公司高質量發展的智力支撐。”。“國際化人才培養中國海油持續強化國際化人才培養，聚焦海外業務發展的重點難點問題，建立系統化培訓體系及分級聯動的國際化人才儲備機制。”。“公司扎實推進人才興企戰略，優化員工成長發展體系，完善培訓制度，加強企業人才隊伍建設，讓更多的員工獲得成長機會，實現自我價值。”。“公司圍繞戰略與產業規劃，加大戰略性高層次人才培養力度。”。“社會貢獻環境保護安全健康能源供應關愛員工公司管治72員工發展公司秉承人才興企戰略，牢固樹立人才是第一資源的理念，實施能夠更加激發活力、凸顯價值的人才政策，完善培訓制度，優化員工成長與發展體系，暢通人才成長通道，讓每一位員工成為公司高質量發展的中堅力量。”。“加強關鍵人才精準激勵，推動實行重大科技創新懸賞機制，完善銷售貿易領域市場化薪酬機制，加大高層次人才的激勵力度。”。“人力資源風險若公司人力資源及國際化人才的規模和質量與業務發展要求不匹配、不適應，將對公司的經營發展產生不利影響，阻礙公司發展目標實現。”。\n\n【產品責任】\n“P37—B6產品責任一般披露有關所提供產品和服務的健康與安全、廣告、標簽及私隱事宜以及補救方法的：(a)政策及(b)遵守對發行人有重大影響的相關法律及規例的資料。”。“人力資源部、質量健康安全環保部、科技與信息化部等部門的主要負責人為成員。”。“供應商風險管理公司持續完善供應商風險管控體系，將違法違規、經營異常、考核不合格、關聯關係、政府通報和禁業限制等6類風險情況納入統一管理，規範處理方式、標準和流程。”。“為規範公司及員工的行為，提升合規意識，公司通過《機構及員工合規手册》《合規管理基本制度》等制度和辦法，明確全體員工、高級管理人員及董事的基本行為要求，明確合規管理、合規諮詢、投訴、調查和違規處理等方面的運行機制，明示公司禁止的行為，並確保全員簽署合規承諾書。”。“風險管理方面，公司選用ISO/GBT24353-2022風險管理指南，並以《中央企業全面風險管理指引》、COSO委員會4制定的企業風險管理框架作為重要參考，形成一套集設計、實施、監控、評審和持續改進為一體的風險管理體系。”。“公司建立了質量健康安全環保部總體管理，各分子公司設立環境保護崗位具體執行的環境管理體系。”。“在合規體系建設及審計與監督層面，公司設置舉報人保護制度，並將合規審查、審計監察與反腐督察政策覆蓋至供應商、第三方代理商、中間人層面，確保公司管治合規有效。”。“HSE理念ACTPLANDOCHECK事故事件管理檢查、審核與管理評審领導力具责任組織、人員與安全文化風險管理承包商管理建設項目管理生產運行管理信息溝通與共享應急管理公司管治安全健康環境保護關愛員工社會貢獻能源供應432023年全年安全生產形勢總體平穩，未發生重大安全事故。”。“2023年，公司在重點領域開展合規風險清單流程管控清單和崗位合規職責清單的建設，強化管業務必須管合規要求，持續提升合規管理水平。”。“風險分析社會貢獻環境保護安全健康能源供應關愛員工公司管治42公司按照總部、所屬單位及基層單位實行分級管理。”。\n\n【供應鏈】\n“供應商分類分級管理公司按照統計的品類目錄管理供應商類別，實施供應商分類管理。”。“供應商綠色採購公司研究制定了《採購供應鏈綠色發展指導意見》，著力推進綠色採購、綠色物流、集約倉儲，加強資源共享和資源循環利用。”。“將各品類對應的供應商劃分為戰略供應商、優選供應商與一般供應商三個等級，並實施差異化建設、分級管理與應用。”。“P31、P37-P38是B按地區劃分的供應商數目。”。“公司不斷擴大戰略供應商和優選供應商資源，推動與供應商建立長期穩定的合作關係。”。“所獲重要獎項36公司管治安全健康環境保護關愛員工社會貢獻能源供應37供應鏈管理中國海油聚焦海洋石油現代供應鏈建設，以供應鏈一體化為目標，強化供應鏈前瞻性和主動性管理，穩步推進供應鏈管理向供需兩端延伸。”。“2023年，公司依據《中華人民共和國招標投標法》等法律法規，修訂了《供應鏈供應商管理辦法》，建立貫穿源頭管理過程管控結果應用的供應商全過程管理體系，擴大優質供應商資源開發，強化分類分級管理，規避供應商ESG風險。”。“公司會根據工作需要不定期開展供應商合規檢查，對違規的供應商進行禁用、限制交易等處理。”。“P37-P38是B描述有關識別供應鏈每個環節的環境及社會風險的慣例，以及相關執行及監察方法。”。“供應商集中度較高的風險公司向主要供應商進行的採購佔比較高，若因偶發因素導致主要供應商無法繼續向公司提供服務，且公司未能找到合適的替代供應商，其經營活動可能受到干擾，進而對公司業績造成不利影響。”。\n\n【社會貢獻】\n“這一年，我們切實履行企業責任，社會貢獻持續擴大。”。“123社會貢獻環境保護安全健康能源供應關愛員工公司管治1人獲第十八届李四光地質科學獎（野外獎）。”。“我們高度重視企業價值貢獻，堅定不移增進民生福祉，充分彰顯公司責任擔當。”。“在國內以及全球多個國家（地區），公司全力做好社區發展、海洋環保、教育助學、醫療衛生、海上救助、應急救災等公益項目，全年投入超億元人民幣，為社會穩定、可持續發展貢獻海油力量。”。“公司主動與利益相關方就多項社會責任議題進行交流，瞭解公司運營對所在地社區的影響以及弱勢群體的需求，並有針對性地搭建ESG管理體系，制訂社區投資與民生改善方案，為增進民生福祉作出貢獻。”。“P9-P14、P79-P84是B專注貢獻範疇（如教育、環境事宜、勞工需求、健康、文化、體育）。”。“社會貢獻環境保護安全健康能源供應公司管治關愛員工可持續城市和社區促進目標實現的夥伴關系減少不平等優質教育零饑餓無貧窮78公司管治安全健康環境保護關愛員工社會貢獻能源供應79經濟貢獻中國海油以高質量發展為主題，注重投資效率，鞏固成本競爭優勢，持續創造經濟效益，履行責任和使命。”。“中國海油的社會責任理念及承諾，以及公司在ESG方面的具體實踐及主要成效。”。“在項目前期規劃過程中在項目建設運營過程中在項目完成後63社會貢獻環境保護安全健康能源供應關愛員工公司管治中聯公司持續推進井場及場站復綠擴綠工作。”。“風險分析社會貢獻環境保護安全健康能源供應關愛員工公司管治42公司按照總部、所屬單位及基層單位實行分級管理。”。\n\n【數據安全與隱私】\n“P33是B描述消費者資料保障及私隱政策，以及相關執行及監察方法。”。“通過開展網絡安全專項檢查、等級保護風險測評和工控系統風險評估等一系列工作，發現並處置存在問題，組織開展針對性宣傳培訓和演練，提升信息系統抗風險及隱私信息保護能力，提高網絡安全整體防護水平。”。“風險應對建設網絡安全管理體系及機制，建設重要數據災備體系，持續開展網絡安全檢查檢測和風險防範等工作，壓實各級網絡安全責任，加強員工網絡安全意識教育。”。“網絡安全和IT基礎設施遭破壞風險公司遭到網絡的惡意攻擊、或在網絡安全、IT系統管理上的疏忽以及其他原因，可能使公司的IT基礎設施遭到破壞或失效，導致業務中斷、數據或敏感信息丟失或不當使用、人員受傷、環境危害或資產損毀、法律或法規的違反以及潛在的法律責任。”。“網絡安全中國海油遵守《中華人民共和國網絡安全法》等法律法規，建立健全《網絡安全事件管理細則》等管理制度，構建一個中心、三重防護網絡安全體系，實施總部安全運營中心二期建設，成立網絡安全管理組織架構，確立網絡安全目標和管理原則，已基本實現對公司信息資產的全量、動態、實時監測。”。內容為B6.5 描述消費者資料保障及私隱政策，以及相關執行及監察方法。，在報告中位置為P33。“公司內部控制部門及人力資源部評估與公司活動有關的潛在人權影響，並將其與公司內部管理系統結合，增強員工對於人權保障的安全感。”。“公司持續審視與評價內部控制，確保公司安全、合規，各項報告資訊及時、準確和完整。”。“報告中資料均來源於中國海油內部相關統計報表、公司文檔及報告、利益相關方調查及訪談等資料。”。內容為一般披露有關防止賄賂、勒索、欺詐及洗黑錢的：(a) 政策﹔及(b) 遵守對發行人有重大影響的相關法律及規例的資料。，在報告中位置為P28。",
    "label": "A"
  },
  {
    "text": "【人力資源】\n“爲打造蒙牛人才優勢，在人才培養方面，集團優化人才發展體系，對人才進行全周期、全維度培養，持續建設六支面向未來的人才隊伍。”。“例如，我們面向應届畢業生開展蒙牛未來星計劃，作爲支撑蒙牛未來戰略實現的關鍵人才發展項目，通過選拔與培養具有廣闊視野、出色學習能力和專業優勢的人才，專項培養青年人才的領導力、溝通力、執行力，充實蒙牛戰略性青年人才儲備。”。“除了在內部持續培養人才，蒙牛還關注新業務賽道布局所需的人才引進與儲備，以豐富的專家資源、創新的管理模式以及獨特的平臺優勢爲依托，吸引全球頂級院校以及大型企業的博士、博士後參與集團戰略、産品和管理等各方面工作，爲集團的持續發展提供充足的高端人才儲備。”。“搭建全面的專業序列，持續建設專業課程體系，實現人才內生增長。”。“領軍型管理人才培養深入學習貫徹國家關于技能人才工作重要指示，積極推進技能人才培養工作。”。“通過呼其圖、呼秀齊兩大學習中心，建立統一的專業人才培養體系，强化員工專業能力，聚焦培養銷售、市場、供應鏈核心高精尖專業人才。”。“精英型專業人才培養開展青訓營項目，在全集團範圍內選拔高潜青年人才，全面培養青年人才的創新能力和管理能力，産出12個創新課題，爲優秀學員提供直通藍海項目的機會，加强儲備青年繼任者，促進人才梯隊活力。”。“我們爲戰略性人才、青年人才、創新人才、關鍵崗位人才提供更多晋升機會。”。“蒙牛圍繞人才培養體系搭建、專業人才能力補强、職業技能等級認定等方面培育乳業精英人才，全面助力人才强國戰略落地。”。“突破型創新人才培養行業人才培養稀缺性高端人才培養智慧化在綫學習各級管理者結合企業戰略、部門規劃、崗位職責等，將集團整體目標自上而下逐層分解至各事業綫、業務團隊及個人。”。\n\n【產品責任】\n“P85-101B6產品責任一般披露：有關所提供產品和服務的健康與安全、廣告、標籤及私隱事宜以及補救方法的：(1)政策；及(2)遵守對發行人有重大影響的相關法律及規例的資料。”。“我們通過制定全面的供應商管理要求、完善的供應商管理流程、有效的ESG風險識別機制、精准的供應商賦能支持項目，與供應商共同履行社會和環境責任。”。“由事業部構成，負責公司日常運營和管理，作爲風險的應對者和主體責任者，自主識別業務過程中的重大風險，幷設計相應的風險應對方案。”。“成立責任採購專項工作組及綠色包裝專項工作組，進一步提升議題表現。”。“集團設立安全生産委員會，由集團總裁擔任主任，集團分管安全生産工作的副總裁擔任副主任，各職能管理部門、事業部第一負責人擔任委員。”。“由風險管理委員會、風險管理部門及集團職能部門組成，主要負責策劃幷監督風險管理工作，完善風險管理體系。”。“更多關于我們要求供應商提供的質量相關管理體系認證及認證範圍請參閱本報告産品全生命周期質量保障章節。”。“集團與事業部負責人簽訂責任書，以月度、年度爲單位對目標達成情况進行追踪，通過績效考核等形式，落實責任。”。“在合作過程中，基于供應商産品質量風險程度，制定年度供應商審核計劃，針對性開展質量審核工作。”。“開展員工質量技術賦能培訓，100%覆蓋安全、質量及技術相關崗位人員。”。\n\n【供應鏈】\n“根據供應商評審規則，對供應商開展日常評估審核工作，進行供應商常態化管理。”。“蒙牛價值鏈物流運輸網絡覆蓋廣泛，涵蓋上游原輔料運輸和下游産品運輸。”。“依據《供應商處置規則》，通過質量考核、供方約談、調整採購比例、採購合作暫停整頓、採購合作終止退出、供應商列入黑名單6項逐級嚴格的績效管控措施，持續優化供應商管理能力。”。“依據供應商管理規則，針對不同項目成立專項工作組，開展針對性改善工作。”。“通過該項目，蒙牛拉動上游供應商、工廠、循環包裝箱服務商、幹綫物流商、經銷商、城配物流商、商家及門店共同探索和應用循環經濟。”。“通過制度化管理模式，實現對供應商合作事前、事中及事後合規全流程閉環管理，有效預防和管控供應鏈腐敗風險。”。“關于合作夥伴廉潔管理的更多信息和內容請參閱本報告負責任的産業生態圈章節可持續採購—供應鏈責任管理部分。”。“通過搭建全鏈路信息平臺、加强質量數據管理，實現産品生産與運輸階段的智慧管理。”。“集團以SAP等信息化系統爲基礎，將從原輔料源頭至一級經銷商的各環節産品追溯信息進行關聯，通過查詢産品批次等信息，可實現原奶及原輔料、産品生産及出庫流通環節的在綫追溯。”。“學員聚焦銷售、供應鏈、財務等核心關鍵職群。”。\n\n【社會貢獻】\n“各項活動在立足職工本職工作的同時，更把服務于社會作爲使命和責任，向社會傳播蒙牛青春正能量。”。“通過該活動，我們希望在宣傳與展示集團生態環保公益形象的同時，帶動更多參與者投身生態環境保護公益事業中。”。關注內容為助力鄉村振興社區發展與福祉應急救灾海外履責帶動地方經濟發展。“截至目前，蒙牛已在全國建立210餘個蒙牛青年志願者服務隊，在所屬區域開展社會公益、助力企業生産經營等志願服務活動，用實際行動生動詮釋奉獻、友愛、互助、進步的志願精神。”。“蒙牛2023年可持續發展報告共同富裕的乳業責任5354作爲最具國際影響力的中國乳企，蒙牛主動履行海外社會責任，在海外運營地新西蘭、印尼等地積極開展公益慈善活動，不斷增進當地民生福祉，彰顯中國乳企的風采。”。“獲評鳳凰網行動者聯盟年度十大公益企業。”。“P43、P48B專注貢獻範圍（如教育、環境事宜、勞工需求、健康、文化、體育）。”。關注內容為互利共贏共同成長。關注內容為合規運營依法納稅商業道德低碳發展環境保護生物多樣性保護助力鄉村振興社區發展與福祉帶動地方經濟發展。“P2匯報範圍-解釋環境、社會及管治報告的匯報範圍，及描述挑選哪些實體或業務納入環境、社會及管治報告的過程。”。\n\n【數據安全與隱私】\n“我們通過認證、授權、審計、數據加密及脫敏等方式，加强消費者隱私和信息安全保護。”。“開展信息保護與數據安全體系化建設，實現0重大數據泄露事件、0重大信息安全事故、0消費者隱私及數據安全相關投訴。”。“針對涉及消費者個人信息的項目，我們建立個人信息保護評估的事先審查機制，識別項目中潜在的數據安全風險。”。“蒙牛重視信息安全及隱私保護，圍繞讓數據使用更安全的核心目標，開展信息保護與數據安全的體系化建設，致力于保障消費者隱私安全。”。“消費者服務信息保護我們制定《個人信息保護合規管理規定》《App/小程序個人信息保護合規操作指引》《數據安全管理規定》等制度及管理辦法，作爲指導集團在信息保密方面的行爲準則，加强集團全域數據全生命周期規範化管理。”。“P120-122B描述消費者資料保障及私隱政策，以及相關執行及監察方法。”。“管理制度0重大數據泄漏事件0重大信息安全事故0消費者隱私及數據安全相關投訴蒙牛按照網絡安全組織責任制，設立網絡安全工作組，規定網絡安全工作責任部門，明確各部門職責。”。“數據合規體系建設我們明確員工對信息安全事件的上報流程。”。“同時，我們在項目開展前聚焦數據合規重點管理要求，將合規審查要點嵌入合同審核管理機制，强化個人信息保護。”。“我們遵守相關法律法規要求，在《誠信合規手册》《信訪舉報和問題綫索處置管理規定》等管理辦法中設置舉報人保護條款，要求接觸到舉報人和舉報信息的各相關方嚴格保密，絕不公開舉報人個人信息、家庭信息、舉報內容、審計調查人員姓名等信息，幷將舉報相關材料按照密件進行管理。”。",
    "label": "A"
  },
  {
    "text": "【人力資源】\n“我們深明吸引和留住人才的重要性，因而努力加強員工參與並提開其能力，同時積極為員工提供大量的培訓機會。”。“二二三年可持續發展報告41吸引及挽留人才GRI401-1401-2402本集團的業務成功高度依賴員工的貢獻，吸引和挽留人才是我們重點事項。”。主辦機構為僱員再培訓局。主題領域、方面、一般披露和關鍵績效指標為層面B1：僱傭。主題領域、方面、一般披露和關鍵績效指標為層面A2：資源使用。“此外，不同的業務單位也自行制定培訓和發展計劃，以滿足業務的需求。”。“人才短缺阻礙業務達至持久的成功。”。“二二三年可持續發展報告45培訓亮點能力提升為提升我們的競爭力，並供管理人員汲取領導見識和技巧，本公司進行提升能力培訓。”。“培育人才，第43至45頁；關鍵績效指標B按性別及僱員類別（如高級管理層、中級管理層）劃分的受訓僱員百分比。”。“我們期望提升員工整體能力，確保他們具備必要技能和知識以作出貢獻。”。\n\n【產品責任】\n主題領域、方面、一般披露和關鍵績效指標為層面B6：產品責任。“此舉旨在加強供應商的商業道德意識，提倡供應鏈負責任營商。”。“該政策明確描述我們對保護舉報人的承諾、政策實施、合規調查程序及後續行動的責任。”。“該政策將負責任的供應鏈管理納入各業務單位的採購決策中。”。“與供應商合作，第47頁；《綠色採購政策》層面B6：產品責任一般披露有關所提供產品和服務的健康與安全、廣告、標籤及私隱事宜以及補救方法的：(a)政策；及(b)遵守對發行人有重大影響的相關法律及規例的資料。”。“我們一直透過提高意識和負責任的採購來應對。”。“我們的《質量政策聲明》反映我們致力於提供品質卓越和安全的產品和服務，並始終如一地滿足或超越顧客的期望。”。“承諾和策略方針GRI2-232-242-253-3確保員工和顧客的安全及身心健康是本集團首要任務之一。”。“本集團通過嚴格而穩健的系統管理及監控風險，並維持商業道德操守，以達致高度的問責性。”。主辦機構為香港品質保證局。\n\n【供應鏈】\n主題領域、方面、一般披露和關鍵績效指標為層面B5：供應鏈管理。“該政策將負責任的供應鏈管理納入各業務單位的採購決策中。”。“二二三年可持續發展報告47與供應商合作GRI2-63-3204-1308-1414-1B51B52B53B本集團與不同行業的供應商，如飲食、服務設施、工程供應及維修、保安及一般物料供應商等，維持緊密合作關係。”。“與供應商合作，第47頁；《綠色採購政策》；《供應商行為準則》關鍵績效指標B按地區劃分的供應商數目。”。“此方針確保供應鏈可持續提供可靠優質的產品及服務。”。“根據持份者參與結果，供應鏈管理、社區投資和參與及用水於本年度不再被視為重要的議題。”。主題領域、方面、一般披露和關鍵績效指標為關鍵績效指標B5.1按地區劃分的供應商數目。，章節╱頁碼╱備註為與供應商合作，第47頁；。“我們欣然匯報，供應鏈內未出現任何重大負面環境和社會影響個案。”。描述為(iii) 當前和預期的間接減緩和適應措施（例如，通過與客戶和供應鏈合作）；。“與自然共居—承諾和策略方針，第22頁；水資源管理，第32至33頁關鍵績效指標A製成品所用包裝材料的總量（以噸計算）及（如適用）每生產單位佔量。”。\n\n【社會貢獻】\n“我們通過積極鼓勵員工義工服務和參與企業慈善事業來履行我們對企業社會責任的承諾。”。“通過培養回饋社會的文化，我們努力對社會產生積極影響，並履行我們作為企業公民的責任。”。“二二三年可持續發展報告65義工活動我們的同事積極參與各種義工活動，為弱勢社群籌款或提供支援。”。“通過積極投入這些領域，我們致力為社區的福祉和發展創造積極和持久的影響。”。“社、企共勉，第60至65頁關鍵績效指標B專注貢獻範疇（如教育、環境事宜、勞工需求、健康、文化、體育）。”。主題領域、方面、一般披露和關鍵績效指標為B.社會。“我們努力提供卓越的一站式生活方式體驗，並通過提供就業機會為我們社區的福祉做出貢獻。”。“我們致力透過不同的社區投資計劃，包括捐款、場地贊助、員工義工服務，以及創造就業機會，為社區提供援助。”。“本集團致力為社會作出有意義的貢獻，重點關注三個關鍵領域：青年發展、促進文化藝術和社區關懷。”。“展望將來，我們將繼續為社區提供支持和關懷，旨在為我們經營的所在地創造積極影響並推廣可持續的價值。”。\n\n【數據安全與隱私】\n“各業務單位網站均刊登其私隱和資料收集政策，以確保遵守安全標準和私隱標準。”。“該培訓旨在提高員工對數據私隱的認知和知識，使他們具備安全有效地處理顧客資訊所需的技能。”。“我們的內部政策以保障顧客私隱為首要任務，也要求我們記錄人員出入敏感地區如數據中心及機房等的進出紀錄。”。“互聯網使用政策網路政策機密資料安全政策網絡安全指引數據安全事故應變計劃指引資訊科技政策和指南（節錄）我們的《資料私隱政策聲明》概述收集、使用、分享和保護個人資料的標準化方法。”。“本集團擁有全面的資訊科技政策來管理日常實踐以保護資料私隱。”。“—安裝防火牆以監視網絡流量，以阻止異常和惡意流量並防止數據洩漏。”。“休閒和酒店—舉辦數據私隱線上工作坊以及有關網絡安全和歐盟《通用數據保障條例》的網絡研討會，以提高僱員的意識及知識。”。“只有獲授權的人士才能處理顧客個人資料。”。“我們的《舉報政策及程序》提供一個保密渠道以舉報任何本集團內潛在的不當或舞弊行為，而毋須擔心遭到報復。”。“在我們的採購合同中，包括專門針對職業傷害和第三方安全監控的安全條款。”。",
    "label": "BBB"
  },
  {
    "text": "【人力資源】\n“管理方針我們的人力資源部與高級管理人員和各業務部門緊密合作，制訂合適的人才吸納及留任策略，並按照本行的業務策略，檢討和釐定員工多元化組合及整體人力需求。”。“管理方針人力資源部及訓練發展部與高級管理層和其他業務部門主管緊密合作，識別員工實踐短期及長期目標所需的知識與技能。”。負責任的業務為人才吸納及留任。支柱為負責任的營運，對東亞銀行的意義為投放資源於人才發展及培訓方面。“在人才發展方面，我們將推出新的領導才能培訓計劃，進一步提升領導層的能力，建立穩健的人才庫和接任階梯，措施包括繼續培育高潛質員工和畢業生，以及投放資源促進員工的專業發展，包括支持及協助相關從業員取得銀行專業資歷架構認證。”。“展望未來現今環境瞬息萬變，未來業務成功的關鍵就是作出策略性部署，成功招聘、留住和調配人才。”。“為此，本行將繼續參與同業及專門人才計劃、招聘會和大學活動向優秀人才招手，同時促進員工內部流動，使東亞銀行的團隊盡顯潛能，構建強大的人才庫。”。“我們悉力維護並不斷檢討本行的人才庫，以物色合適人選，確保員工的綜合技能符合本行的業務重點和發展方向。”。“推動銀行的可持續發展本行在可持續發展方面取得的成功，關鍵在於吸納人才和激勵員工支持集團實踐社會及環境目標。”。“策略性員工計劃及接任計劃東亞銀行非常重視員工的發展，並努力保證有充裕的人才接任不同職位，以體現企業目標。”。\n\n【產品責任】\n負責任的業務為負責任的營運。負責任的業務為負責任的公民。負責任的業務為商業道德。重大議題為負責任的營運。負責任的業務為負責任的供應鏈管理。“這些議題已分別被歸類於本行重要性框架的三大環境、社會及管治支柱下，即負責任的業務、負責任的營運和負責任的公民。”。負責任的業務為社區夥伴。重大議題為負責任的企業。負責任的業務為健康、安全及福祉。“73-74B6產品責任一般披露有關所提供產品和服務的健康與安全、廣告、標籤及私隱事宜以及補救方法的：(a)政策；及(b)遵守對發行人有重大影響的相關法律及規例的資料。”。\n\n【供應鏈】\n負責任的業務為負責任的供應鏈管理。管治為《供應商行為守則》。重大議題為負責任的供應鏈管理，影響範疇為•，Unnamed: 3為•。“該工具包提供相關的資源、指引和訂明工作流程及複習培訓材料，確保供應鏈的盡職審查得以順利進行，以助執行負責任採購程序。”。“本報告第73-74頁說明了我們如何管理本行的供應鏈。”。“我們已制定相關政策與程序，在所有業務全面以負責任的方式管理供應鏈，藉此保護弱勢持份者社群、推廣使用可持續產品和減低採購活動的相關風險。”。環境、社會及管治指引/GRI標準參考為按地區劃分的供應商數目20。“管理方針營運處及可持續發展部負責監督管理集團層面的供應鏈的環境、社會及管治事務，並制定政策、就供應鏈風險管理提供指引，以及監察供應商。”。“B5供應鏈管理一般披露管理供應鏈的環境及社會風險政策。”。“負責任的供應鏈在甄選供應商時，東亞銀行的首要考慮為與本行理念相同且認可本集團的核心價值。”。\n\n【社會貢獻】\n“同時，透過慈善合作項目及培植正面職場文化，鼓勵奉獻精神，使員工能為社會及環境作出有意義的貢獻。”。“2員工的捐獻和義務工作：透過各地義工團隊及活動，加強社區關係及建立社會資本，令員工更能體會他人面對的困難。”。“負責任的公民集團業務的長遠發展與業務所在社區的福祉環環相扣，我們對社區的承諾是本行可持續發展策略不可或缺的一部分。”。負責任的業務為社區夥伴。“透過教育，我們可培育員工成為負責任的企業公民，作出積極行動造福環境及社會。”。負責任的業務為義工服務。“我們透過集團旗下各慈善基金和本行義工隊推展聚焦教育、社會福利及環境三大重點範疇的計劃，貢獻社群。”。“為使員工享有更佳體驗及創造良好的工作環境，我們經常舉辦各類義工及慈善活動，以體現集團的核心價值和員工價值主張。”。支柱為負責任的公民，對東亞銀行的意義為善用本集團資源，為業務所在地區的社群作出貢獻。“董事會的環境、社會及管治委員會憑藉在可持續發展方面的遠見卓識，為我們提供建議和指導，本人謹向各成員致以由衷謝意，同時亦感謝集團管理層和各位同事辛勤付出。”。\n\n【數據安全與隱私】\n負責任的業務為網絡安全及數據私隱。保障客戶資料的政策為《集團私隱政策》*。保障客戶資料的政策為《網絡安全政策》*。保障客戶資料的政策為《私隱政策聲明》。“我們很清楚網絡攻擊的相關風險，也深明必須保護客戶的個人資料私隱。”。重大議題為網絡安全及數據私隱，影響範疇為•，Unnamed: 2為•，Unnamed: 4為•。保障客戶資料的政策為《資訊保安政策》*。保障客戶資料的政策為《集團一般數據保護條例政策》*。保障客戶資料的政策為《集團個人信息保護法政策》*。“展望未來為保障本行及客戶的資料，我們會定期檢討資料安全和保障私隱的政策與程序，並且評估最新科技及趨勢，加強網絡安全實力，對抗最新的威脅手法。”。",
    "label": "A"
  },
  {
    "text": "【人力資源】\n“人力資本概況嘉華國際堅信人才是可持續發展策略不可或缺的要素。”。勞動力概況為按教育程度劃分。勞動力概況為按地區劃分。勞動力概況為按聘用合約劃分。“培育人才—優化僱員招聘層面B5：供應鏈管理一般披露管理供應鏈的環境及社會風險政策。”。“培育人才—人力資本概況；附錄一—表現數據摘要B按性別、年齡組別及地區劃分的僱員流失比率。”。勞動力概況為按職級劃分。勞動力概況為按性別劃分。勞動力概況為按年齡組別劃分。“培育人才—培訓與發展B按性別及僱員類別（如高級管理層、中級管理層）劃分的受訓僱員百分比。”。\n\n【產品責任】\n香港聯交所關鍵績效指標為層面B6：產品責任。“建立客戶關係及價值鏈—負責任的供應鏈管理嘉華國際集團有限公司2023年環境、社會及管治報告44香港聯交所關鍵績效指標描述章節聲明層面B6：產品責任一般披露有關所提供產品和服務的健康與安全、廣告、標籤及私隱事宜以及補救方法的：(a)政策；及(b)遵守對發行人有重大影響的相關法律及規例的資料。”。“我們致力實踐負責任的營銷策略，確保向公眾發放的所有推廣資料均對我們的產品和服務根據事實陳述，並符合相關地方及國家法規3。”。“建立客戶關係及價值鏈—廣告標準及知識產權B描述質量檢定過程及產品回收程序。”。“例如，集團廣州辦事處已訂立《互聯網廣告服務合同》，保障廣告宣傳活動；集團上海辦事處的巿場銷售部負責確保營銷材料符合所有相關法規。”。“有關供應商與承建商審核流程的其他詳情，請參閱本報告品質保證及負責任的供應鏈管理等章節。”。“有關供應商和承建商審核流程的詳情，請參閱本報告負責任的供應鏈管理一節。”。“建立客戶關係及價值鏈—品質保證B描述消費者資料保障及私隱政策，以及相關執行及監察方法。”。“建立客戶關係及價值鏈—品質保證報告期內，我們沒有接獲任何與提供和使用產品及服務相關的重大投訴。”。“嘉華國際集團有限公司2023年環境、社會及管治報告23負責任的供應鏈管理嘉華國際深悉環境與社會因素的重要性，對供應鏈的環境、社會及管治相關風險進行相應管理，要求供應商、承建商符合本集團招標文件所載，對於品質、環保、健康與安全規定及監管合規的期望5。”。\n\n【供應鏈】\n香港聯交所關鍵績效指標為層面B5：供應鏈管理。“有關供應商和承建商審核流程的詳情，請參閱本報告負責任的供應鏈管理一節。”。“建立客戶關係及價值鏈—負責任的供應鏈管理B按地區劃分的供應商數目。”。“有關供應商與承建商審核流程的其他詳情，請參閱本報告品質保證及負責任的供應鏈管理等章節。”。“建立客戶關係及價值鏈—負責任的供應鏈管理；附錄一—表現數據摘要B描述有關聘用供應商的慣例，向其執行有關慣例的供應商數目，以及相關執行及監察方法。”。“建立客戶關係及價值鏈—負責任的供應鏈管理B描述在揀選供應商時促使多用環保產品及服務的慣例，以及相關執行及監察方法。”。“建立客戶關係及價值鏈—負責任的供應鏈管理B描述有關識別供應鏈每個環節的環境及社會風險的慣例，以及相關執行及監察方法。”。“如有發現須予關注的範疇，我們將會首先制訂修正措施方案，要求供應商及承建商執行。”。“A製成品所用包裝材料的總量（以噸計算）及（如適用）每生產單位佔量。”。“6主要供應商指項目承建商或分包工序的供應商，以提供廣泛建築材料，包括混凝土、不銹鋼、室內設計材料以及不同類型的服務，例如勞工、設計及顧問。”。\n\n【社會貢獻】\n“回饋社區B專注貢獻範疇（如教育、環境事宜、勞工需求、健康、文化、體育）。”。香港聯交所關鍵績效指標為B8.1，描述為專注貢獻範疇（如教育、環境事宜、勞工需求、健康、文化、體育）。，章節╱聲明為回饋社區。“人才企業殊榮突顯嘉華國際對人力投資的承諾，以推動學習發展，繼而為促進社區民生貢獻。”。香港聯交所關鍵績效指標為一般披露，描述為有關以社區參與來了解營運所在社區需要和確保其業務活動會考慮社區利益的政策。，章節╱聲明為回饋社區。“回饋社區B在專注範疇所動用資源（如金錢或時間）。”。“本集團通過公開、公平的績效評估體系，提供晉升和發展機會予表現優異的僱員，協助他們發掘潛能，為集團的可持續發展作出貢獻。”。香港聯交所關鍵績效指標為層面B8：社區投資。“關於嘉華國際—商業道德操守層面B8：社區投資一般披露有關以社區參與來了解營運所在社區需要和確保其業務活動會考慮社區利益的政策。”。“GiftforLove慈善義賣嘉華國際秉承一嘉人企業精神，支持由香港傷殘青年協會舉辦的傷青曲奇GiftforLove慈善義賣行動，幫助社會上的弱勢社群，傳遞傷健共融的正面信息。”。“報告期內，我們與社區的互動專注於三大主題：文化藝術、社區建設、青年發展。”。\n\n【數據安全與隱私】\n“我們的《人力資源政策指南》載有關於《個人資料私隱條例》的章節，列出符合監管規定的資料及資訊使用及管理方式。”。“客戶資料被視為高度保密內容，只准獲授權僱員在有使用需要的情況下方可存取。”。“收集所得資料均儲存於受保護的伺服器內，以最新版本防火牆及防毒軟件作為保障，確保將資料誤用或洩漏情況減至最低。”。“2包括但不限於《個人資料私隱條例》（香港法例第486章）及《中華人民共和國網絡安全法》。”。“建立客戶關係及價值鏈—品質保證B描述消費者資料保障及私隱政策，以及相關執行及監察方法。”。“再者，我們已制訂《終端用戶信息系统使用政策》，確保我們的內部信息系统得到妥善保護。”。“所有僱員均須遵循內部指引，以安全和負責任的方式處理客戶資料。”。“該數據還將用於計算其他密度數據。”。“保障資料私隱嘉華國際恪守相關的資料私隱保障法例2，並已制訂相關政策，對有關資料管理的期望作出規範。”。“建立客戶關係及價值鏈—為客戶和租戶營造良好體驗；保障資料私隱；廣告標準及知識產權；品質保證B已售或已運送產品總數中因安全與健康理由而須回收的百分比。”。",
    "label": "A"
  },
  {
    "text": "【人力資源】\n“公司认真贯彻落实习近平总书记关于人才是第一资源重要论述，重点聚焦公司干部人才、技术技能人才、科研人才、国际化人才四支队伍，从顶层设计、模型搭建、培养体系建设、人员能力评价、考评激励机制等方面制定针对性解决方案和操作性强的人才培养策略。”。“增强组织功能锻造一流油服铁军纵深推进人才队伍建设。”。“成立党委人才工作领导小组，研究制定《中海油服十四五人才发展规划》。”。“董事会辖下委员会获供给充足资源以履行其职责。”。“雇员的关系本集团秉承以人为本的管理理念，坚持员工的成长是企业发展的基石，持续优化完善雇员薪酬政策，通过向员工提供全方位、全周期的福利政策，努力解决员工后顾之忧，为员工提供可靠的、多层次的保障体系。”。“动态调整优化供应商资源管理，提高供应商有效性和竞争性；推行采办信息十公开，积极引入市场供应商资源。”。“为促进本公司管理层及雇员的组成多元化，本公司将在选聘雇员时充分考虑性别、年龄、教育背景、专业经验、地区、种族等多重因素。”。“加快培育优质供应商资源，共同推动供应链的优化和协同发展，着力提高采购质量及采购效益效率。”。“坚持以深化改革激发新发展活力，积极推进中国特色现代企业制度建设，充分发挥董事会功能作用，统筹资源配置，优化管理流程和业务流程，深度激发科技、人才、资源等管理要素的效能，有效防范化解风险隐患，公司治理水平和运转效率显著提升，入选国务院国资委专业领军示范企业、蝉联双百企业标杆。”。风险管理為委员会。\n\n【產品責任】\n“负责任营销实施负责任的市场营销、广告及销售政策，禁止向客户提供不公平或误导性的销售手法，公司的产品和服务严格执行国家相关法律法规，不会危害客户健康。”。“供应商评价2023年共组织两次集中培训，推进供应商在质量、健康、安全、环境、法律合规领域的能力提升，助力合作伙伴降低由于供应链问题可能导致的产品合规、负面舆情和财务风险。”。“强化质量管控A公司及各直属单位建立健全质量管理组织网络，聚焦主体责任和监督责任界面建设，统一协调指导和监督产品及服务的质量管理。”。“我们已经履行了本报告核数师就审计合并财务报表承担的责任部分阐述的责任，包括与这些关键审计事项相关的责任。”。风险管理為委员会。“单一的履约义务指一项商品或服务（或一组商品或服务）或一系列可明确区分的同类商品或服务。”。“董事会辖下之所有委员会已订有界定之书面权责范围。”。“我们在该等准则下的责任已于本报告内核数师就审计合并财务报表承担的责任一节中作进一步阐述。”。“我们毋需就本报告的内容对任何其他人士负责或承担任何责任。”。“合同负债指本集团因已自客户收取对价（或已可自客户收取对价），而须转让商品或劳务予客户之义务。”。\n\n【供應鏈】\n“公司协同供应商凝聚改革共识，打通客户端到供应端通路，加强跨职能高效协同，充分整合资源，打造为客户提供全生命周期服务的世界一流能源服务公司相匹配的全球供应链管理体系。”。“公司重构买与供、服与用、产和储、研与修的合作关系，培育优质供应商资源，扩大朋友圈。”。“董事会辖下委员会获供给充足资源以履行其职责。”。“于供应商方面，本集团的目的在于，与所有供应商保持互利共赢的伙伴关系。”。“加快培育优质供应商资源，共同推动供应链的优化和协同发展，着力提高采购质量及采购效益效率。”。利益相关方為供应商及承包商，关注点為遵守商业道德和法律法规建立长期合作伙伴关系互利共赢、共同发展，回应与措施為业务洽谈与技术交流合同谈判与日常交流电子管理平台。“积极构建共商、共建、共享的产业链供应链生态圈，新业态、新成效不断显现。”。“动态调整优化供应商资源管理，提高供应商有效性和竞争性；推行采办信息十公开，积极引入市场供应商资源。”。“可持续供应链管理制定《供应商管理办法》，要求进入准入审核阶段的供应商满足质量评审、技术评审和商务评审要素，严格落实运营资质、商业诚信、合规运营、廉洁从业等方面的审查。”。“结合公司大型装备规模优势，以品类管理为核心，建立合理的指标体系，制定不同的管理方案，建立完善的监控机制，实施供应商分类分级管控，搭建8类供应商评价指标与模型。”。\n\n【社會貢獻】\n利益相关方為公益机构及非政府组织，关注点為保持密切联系，信息共享参与社会公益活动，回应与措施為积极参与社会公益信息披露。“参与广东省乡村振兴爱心书屋捐赠活动，被广东省青基会授予爱心单位荣誉称号。”。“此外，公司在社会和环境等更广泛的营运层面的表现达到了公司预期目标（详细信息请参见财务报告和环境、社会及管治(ESG)报告部分）。”。“积极主动多次到原住民社区举办招聘会，为原住民提供就业机会，以具体实际行动构建良好的企业社区关系。”。利益相关方為社区与公众，关注点為加强沟通与交流开展社会贡献活动支持公益事业，回应与措施為乡村振兴海上救助带动就业支持教育社区关怀志愿服务。“本次捐赠是加拿大公司自2022年成立以来与所在城市核心公益组织的首次合作，不仅提升了加拿大公司在卡尔加里市中心区域提升企业知名度，夯实了在当地社区中的根基，更是展示中国企业在当地社会积极形象的重要一步。”。“中海油服将始终践行人类命运共同体理念，用本地民众最认可的方式履行环境责任和社会责任。”。“开展海上救助B公司坚持‘志’在心中，‘愿’在行动的志愿服务理念，融入社区发展、志愿服务、环境保护等公益领域。”。“这些关连交易构成公司主要业务收入来源，为公司发展发挥了巨大的作用。”。“定期编制并发布董事会相关报告，披露董事会的工作绩效。”。\n\n【數據安全與隱私】\n“客户隐私保护严格执行相关体系文件要求，保护客户数据安全，未发生客户相关隐私信息泄露事件。”。“拓宽线上线下沟通渠道，在保护员工隐私的前提下，广泛听取职工意见建议，保障员工的知情权、参与权和表达权。”。“（十一）股东权利保障在保障股东权利方面，股东可依照《公司章程》的规定，获得公司有关信息，包括公司董事、监事、高级管理人员的个人资料，公司股本状况，股东大会会议记录、董事会会议决议、监事会会议决议，财务报告等，公司在定期报告及公司网站上提供了详细的联系方式以便股东与公司保持顺畅沟通。”。“其中，健康安全环保费人民币3665百万元，占比312%；技术转让费人民币1792百万元，占比152%；集体性质费用人民币1321百万元，占比112%；差旅费人民币856百万元，占比73%；其他出国人员费、咨询费、审计费等合计人民币4123百万元。”。“本年其他经营支出增量主要是安全类投入增加。”。Unnamed: 0為387,709。“该等要求披露可令财务报表使用者了解货币不可兑换之影响之资料。”。Unnamed: 0為6,256。216,100為385,842。Unnamed: 4為(960,240)。",
    "label": "AA"
  },
  {
    "text": "【人力資源】\n“管理技能培訓：公司組織各類管理技能方面的培訓，有效提升各級主管在人力資源規劃、招聘、員工發展、崗位管理、績效管理和薪酬管理等方面的管理技巧，有效提升公司的管理效能。”。“員工能力培養公司提供各種基本能力培訓、轉崗培訓、專業知識技能、管理技能等培訓，為員工提供了自我提升和成長的平台，也使人才能力結構滿足業務發展的需求，實現了公司與員工共同成長、共同發展。”。“19優秀員工評選股權激勵公司堅信員工是企業發展的核心動力，為吸引和留住優秀人才，公司制定了限制性股票激勵計畫，並完成了限制性股票激勵的首次授予，充分調動了員工的積極性和創造性，有效提升了員工凝聚力和企業核心競爭力。”。“關愛員工復旦微電嚴格遵守《中華人民共和國勞動法》《中華人民共和國勞動合同法》《中華人民共和國未成年人保護法》等相關法律法規，制定並細化了《人力資源管理程式》、《人員需求申請工作流程》、《人員招聘錄用工作流程》、《績效考核》等內部制度。”。“職業發展機制員工個人價值的體現是公司創新發展的永動機，公司高度重視各類人才的發掘與培養，為優秀的技術人員和管理人員設立了雙管道職業發展的晉升通道。”。“職業發展公司堅持以人為本，注重人員的能力提升及職業發展，為員工提供職業培訓和發展管道，實現公司與員工的共同成長與發展。”。“新員工培訓內容包括公司基本概況、發展歷史、員工手冊、公司管理體系文件、行政規章制度、專業技能培訓等，鼓勵新員工積極參與公司管理和改進。”。“外部培訓主要是學習新的技術方法和設計工具，瞭解前沿行業資訊，借鑒先進技術方法和理念，進一步提高公司人員技術綜合研發能力和素質。”。“我們與供應商共同致力於構建可持續的供應鏈體系，通過供應商培訓輔導和資源支持，協助提升其加工能力和實踐，以確保整個供應鏈的可持續性。”。“截止2023年底，公司已形成多元化、多層次的人才梯隊，優秀的員工隊伍更好的支撐了公司的可持續發展。”。\n\n【產品責任】\n“項目負責人制定產品質量目標和產品質量計畫，確定總體質量策略、重要質量目標及各種質量保證和控制活動。”。“產品測試車間研發產品驗證測試9可靠性實驗室智識產權為保護自有智識產權和商業秘密，同時也尊重他人智識產權和商業秘密，公司制定了《商業道德與合規準則》和《智識產權管理規範》，在對資深工程師、總監以上人才招聘時，人力資源部也會要求應聘人簽署《智識產權和商業秘密保護承諾書》。”。“產品可靠性試驗和測試公司質量管制部負責對新研發產品以及設計開發更改產品進行摸底試驗、初樣驗證、正樣驗證、鑒定檢驗。”。“報告內容在選取過程中，公司遵循《環境、社會及管治報告指引》的重要性、一致性、量化、平衡的原則，從環境、社會和組織治理三個方面進行闡述，重點報告了公司在公司治理、產品責任、環保責任、關愛員工、共同發展等方面的責任承擔。”。“7質量管理完善的質量管制體系公司嚴格遵守國內外相關法律法規及質量管制體系標準，持續改進技術與產品質量，建立完善的質量管制體系致力於產品全生命週期品質管控確保向客戶提供滿足期望和需求的產品。”。“質量管制體系認證證書全過程質量管控隨著科學技術不斷地發展，設計日趨多樣化和複雜化，應用越來越多元化，質量要求的提高，需要我們從項目（產品）研製開發開始，到生產過程中產品質量一致性監控，直至產品生命週期結束的全過程、全流程的質量管制。”。“公司周年慶典活動公司年會活動16公司聖誕活動健康安全保障員工的安全和健康是企業的責任。”。“與外協供方簽署《供應商CSR行為承諾書》，推動供應商在社會、治理、節能減排等反面履行社會責任。”。“並根據產品企業標準、產品試驗規範等文件制定公司年度例行試驗計畫，並按計劃實施例行試驗，全面考核、評價量產產品的可靠性。”。“利益衝突：所有員工必須以公司整體利益為重，其行為必須體現公司對客戶、供應商、股東和公眾的誠信、道德及專業的承諾。”。\n\n【供應鏈】\n“我們與供應商共同致力於構建可持續的供應鏈體系，通過供應商培訓輔導和資源支持，協助提升其加工能力和實踐，以確保整個供應鏈的可持續性。”。“嚴格把控供應商的引入、日常管理及績效考核等環節，以保證優質、穩定供貨。”。關注議題為公正、公平和廉潔,合規守法，溝通方式為供應商會議,現場審核。“供應商引入我們制定完善的供應商選擇、評估和批准的操作程式，明確供應商選擇的原則、供應商的資質要求、評估標準和現場審核操作流程。”。“供方現場審核中包含環境管理體系審核，確保供應商合規合法生產。”。關注議題為有害物質控制,供應商環境管理,應對氣候變化，溝通方式為合同和客戶要求,供應商審核,可持續發展報告。“公司每年度對外協供應商進行年度現場審核，並進行季度、年度綜合評估，檢查各供應商的長期品質提升、品質事故的處理、技術能力、產能與交付、有害物質管控、CSR管理等各方面的改善情況，審核結論和評估得分作為增減業務量的依據。”。“線上系統的應用介面13供應商環境管理復旦微電集團與供應商的合作基於共同的價值觀和道德準則，通過定期進行供應商評估和合規性審查，以確保他們遵循公司的環境、社會和治理準則。”。“工程實現階段通過初樣驗證、正樣驗證、定型鑒定等手段，與流片、測試、封裝各供方的有效協作，並通過cornerlot、DOE試驗固化生產工藝，保證設計輸出的成果進入新品導入階段，保證新品質量符合設計要求。”。“把控風險，建設可持續供應鏈復旦微電集團亦成立供應鏈保障委員會，負責優化供應鏈控制，保證供應鏈運行的安全、有效和可持續發展。”。\n\n【社會貢獻】\n“這種協作不僅推動了我們的業務增長，也積極為全球可持續發展做出了貢獻。”。關注議題為帶動地區經濟發展,履行社會責任，溝通方式為定期訊息披露,參觀拜訪。“與外協供方簽署《供應商CSR行為承諾書》，推動供應商在社會、治理、節能減排等反面履行社會責任。”。“該項目開展至今，合唱團先後在馬蘭花劇場、白玉蘭劇場、“藍天下的至愛慈善晚會”、“全國愛耳日公益音樂會”等舞臺登臺演出，得到了社會的廣泛關注和愛心人士的鼎力支持。”。“21慈善公益復旦微電積極參與公益事慈善業，自2017年起就在上海市慈善基金會出資成立“復旦微電”專項基金，以實際行動回饋社會，持續關注弱勢群體，開展各項慈善公益。”。“ISO14001環境管理體系證書證書環保公益活動為實現公司對保護環境和可持續發展的承諾，公司成立復微植樹協會，多次組織協會成員，號召公司員工積極植樹，以履行植樹義務。”。“本公司很高興發佈這份環境、社會及管治（ESG）報告（本報告），以重點說明其在追求可持續發展方面，所推行的舉措及付出的努力。”。“評估結果亦將作為未來改善環境、社會及管治表現的參考。”。“本公司承諾透過資源優化來提高可持續發展表現，並致力將ESG因素全面融入其業務營運，以保護及促進環境、員工及社區的健康。”。議題評價結果為濟、環境社會的影響程度。\n\n【數據安全與隱私】\n“5智識產權和保密：公司貫徹嚴格的智識產權保護和保密政策，員工不得以任何非法形式獲取公司及合作夥伴如客戶、供應商、友商等的商業秘密，並有義務有責任保護在業務過程中合法知悉的包括但不限於公司、客戶、其他第三方廠商等的隱私、商業秘密等機密資訊。”。“公司嚴格遵守與客戶的保密協定，制定《商業道德與合規準則》明確所有員工需要遵守的相關商業合規準則，除經授權批准披露和法律要求披露之外，所有員工都應對敏感的商業資訊、技術資訊或其它重要資訊保密。”。“所有員工必須保證其在工作之外參與的任何財務、商業或其它行為不與公司利益發生衝突。”。“產品測試車間研發產品驗證測試9可靠性實驗室智識產權為保護自有智識產權和商業秘密，同時也尊重他人智識產權和商業秘密，公司制定了《商業道德與合規準則》和《智識產權管理規範》，在對資深工程師、總監以上人才招聘時，人力資源部也會要求應聘人簽署《智識產權和商業秘密保護承諾書》。”。“公司提供舉報平台，所有舉報調查都以保密形式進行，員工發現任何違反《商業道德與合規準則》或其它違法違規行為均可通過平台舉報。”。“公司設有專職人員負責專利申請、專利保護等一系列智識產權管理工作，關鍵技術均獲取得了專利保護。”。關注議題為回報與增長,控制風險，溝通方式為財務報告發佈,股東溝通會。“負責任的礦物採購：公司一貫注重履行社會責任，不支持可能嚴重侵犯人權的礦物交易。”。“公司始終將員工的健康安全放在首位，依據ISO45001標準建立並實施職業健康安全管理體系，通過持續完善的管理體系，提供和維護安全可靠的工作環境，確保員工的安全與健康。”。關注議題為良好的薪酬待遇,職業健康和安全,培訓和職業發展，溝通方式為員工滿意度調查,安全管理體系,內部會議。",
    "label": "BBB"
  },
  {
    "text": "【人力資源】\n“人才是企業的動力之源。”。“為支援技術平台和研究項目建設，雲康制度《人才的引進、培養及培訓管理制度》，據此引進一批高端的分子生物學專家及生物信息專業人才，源源不斷為公司注入新動能。”。關鍵崗位能力建設為針對實驗室技術線與營銷線，聚焦專業能力、管理能4力和職業素養的能力提升培訓。。“專業通道管理通道首席高級中級初級決策者高層管理中層管理基層管理雲康職業晉升雙通道雲康制定《雲康內部推薦管理辦法》，依據不同崗位類別明確內部推薦獎勵標準，並由人力資源中心負責推薦獎勵的申請和發放，以拓寬人才引進渠道，提升人才引進工作的效率和質量。”。“針對實驗室技術線與營銷線，聚焦專業能力、管理能力和職業素養的能力提升培訓。”。“本報告期內，雲康針對校招應屆大學畢業生啟動新鷹計劃，在提升新員工專業素養的同時，深化新員工對企業戰略和文化的認同，為公司和整個行業的可持續發展注入人才動力。”。“完善賦雲培訓平台的內容體系，充分彙集和運用內外部培訓資源，打造全體員工常態化培訓平台。”。“戶外拓展羽毛球比賽吸納人才，賦能成長7員工激勵與晉升雲康設立完備的員工績效管理、激勵與晉升體系，著力建設高境界、高素質、高績效且積極向上、自驅性強的人才團隊。”。ESG指標為A2 資源使用一般披露，指標描述為有效使用資源（包括能源、水及其他原材料）的政策。，頁碼為98-103。學習平台建設為完善「賦雲」培訓平台的內容體系，充分彙集和運用內2外部培訓資源，打造全體員工常態化培訓平台。。\n\n【產品責任】\nESG指標為B6 產品責任。“6知識產權管理雲康制定了《知識產權管理辦法》，嚴格規範對科研技術成果的保護與管理，明確知識產權申報流程、各方的保護責任，並設立知識產權項目組，負責公司知識產權整體運營工作。”。“信息安全管理架構公司貫徹統一領導及分級管理制度，秉持誰主管誰負責，誰運行誰負責，誰使用誰負責的原則安排分管領導負責各項安全工作，將信息安全責任落實到各地、個人及各部門，力求在安全要求的每個環節保障信息的保密性、真實性及完整性。”。“供應商考核數目110個供應商考核合格率100%6打造負責任的供應鏈雲康重視與合作夥伴共同打造相互信任、穩定發展的長期合作關係，建立負責任的供應鏈。”。“知識產權管理體系認證證書319項專利和知識產權專利和知識產權堅守質量精益求精二零二三年環境、社會及管治報告69以人為本共同成長綠色發展保護環境心繫社區踐行責任附錄責任採購，嚴控質量雲康視供應鏈管理為企業運營中的關鍵環節，在實踐中持續致力於推進負責任的供應鏈建設，持續優化供應商質量管理和風險管理。”。“69-73董事長致辭關於公司關於本報告雲康集團有限公司122專題故事：賦能醫療發展共創美好生活責任治理穩健經營ESG指標指標描述頁碼B6產品責任一般披露有關所提供產品和服務的健康與安全、廣告、標策及私隱事宜以及補救方法的政策及遵守對發行人有重大影響的相關法律及規例的資料。”。ESG指標為B6 產品責任一般披露，指標描述為有關所提供產品和服務的健康與安全、廣告、標策及私隱事宜以及補救方法的政策及遵守對發行人有重大影響的相關法律及規例的資料。，頁碼為47-68。關鍵崗位能力建設為針對實驗室技術線與營銷線，聚焦專業能力、管理能4力和職業素養的能力提升培訓。。“客戶滿意度946%售後服務體系五星級認證證書堅守質量精益求精二零二三年環境、社會及管治報告59以人為本共同成長綠色發展保護環境心繫社區踐行責任附錄客戶諮詢與投訴處理為確保有章可循的提供諮詢服務，滿足客戶的需求，或及時解決客戶的檢驗質量問題反饋，提升顧客滿意度，雲康建立《客戶諮詢與反饋管理程序》。”。“雲康對合作供應商制定了定期評估政策，制度中設計了考核表中有對應的供應商產品質量的評估，此部分由使用部門進行考評。”。\n\n【供應鏈】\n“以上慣例涵蓋所有供應商，本集團採購開發的供應商均適用以上慣例。”。ESG指標為B5 供應商管理。“本報告期內，全部供應商通過考核。”。“如涉及重大項目或是大金額的採購項目，將通過招標篩選最適合的供應商來承擔相應的裝修項目。”。“69-73B按地區劃分的供應商數目。”。“持續加強供應鏈能力建設及人員培訓公司根據實際業務情況需要，通過電話、遠程會議、現場技術培訓等方式，定期與供應商進行溝通，及時發現和解決合作過程中的問題和困難，以維繫良好的合作關係。”。ESG指標為B5.1 按地區劃分的供應商數據。“69-73B描述有關識別供應鏈每個環節的環境及社會風險的慣例，以及相關執行及監察方法。”。“公司供應鏈服務平台通過與產業鏈上下游企業聯動，達成雲康與各方在產學研、供產銷一體化深度合作，高效整合併為合作醫療機構配置相關的資源。”。“69-73B描述有關聘用供應商的慣例，向其執行有關慣例的供應商數目，以及相關執行及監察方法。”。\n\n【社會貢獻】\n“堅守公益，回報社會雲康熱心公益事業，積極履行社會責任。”。ESG指標為B8.1，指標描述為專注貢獻範疇（如教育、環境事宜、勞工需求、健康、文化、體育）。，頁碼為105-110。“廣東扶貧濟困紅棉杯銅獎心繫社區踐行責任二零二三年環境、社會及管治報告109堅守質量精益求精以人為本共同成長綠色發展保護環境附錄9社區慈善公益雲康通過真誠、溫暖的公益活動積極反饋社會。”。“105-110B專注貢獻範疇（如教育、環境事宜、勞工需求、健康、文化、體育）。”。“同時，公司奉行綠色環保理念，積極推進環保意識貫宣，鼓勵員工及合作夥伴以對環境負責的方式開展工作，努力營造綠色氛圍。”。“我們聚焦惠民體檢、健康義診等公益活動，發揮專業之價值，擔當社會責任，弘揚敬天愛人的企業精神。”。“專家講座堅守質量精益求精二零二三年環境、社會及管治報告67以人為本共同成長綠色發展保護環境心繫社區踐行責任附錄6鞏固研創成果雲康憑藉厚積薄發的科研與技術優勢，積極打造科技創新高地。”。“這樣，環境、社會及管治政策及管理系統的效益可被評估及驗證。”。“在收獲經濟回報的同時，雲康亦不忘踐行企業社會責任，在企業運營中融入ESG理念，從環境、社會及管治方面著手，不遺餘力地推動可持續發展。”。“在監察工作中，對提供關鍵訊息或有重大貢獻的相關方，公司將視情節表揚或獎勵。”。\n\n【數據安全與隱私】\n“雲康制定《用戶信息及隱私保護政策》，保護客戶隱私，保障信息安全。”。“例如，通過信息儲存加密等安全措施，防止信息外洩、毀損、遺失。”。“用戶信息安全及隱私保護雲康嚴格遵守法律法規，並遵循合理必要、充分知情、安全可靠的用戶信息及隱私保護原則，採取安全保護措施，致力於提升信息處理透明度，保障客戶個人信息安全可控。”。ESG指標為B6.5 消費者資料保障及隱私。“同時，雲康內部制定多個信息安全管理標準化體系方案，以保護客戶隱私，提高公司安全管理水平。”。“雲康重視員工信息安全意識的培養，嚴格禁止員工在工作銜接之外的情況下外傳業務信息，避免數據信息外洩。”。“雲康尊重並竭力保護個人隱私，不斷加強信息安全管理，切實保障客戶隱私安全。”。“雲康竭盡全力通過合理有效的信息安全技術及管理流程防止客戶信息外洩、損毀、濫用，並在產品及服務流程的各個環節融入隱私保護的理念。”。“風險評估採用漏洞掃描、手動審計、滲透性測試等操作，對公司信息安全管理系統及其處理的傳輸和儲存的信息的保密性、完整性和可用性等安全屬性進行科學識別和評估。”。“客戶服務培訓開展情況客戶服務培訓31場客戶服務培訓考核通過率100%董事長致辭關於公司關於本報告雲康集團有限公司62專題故事：賦能醫療發展共創美好生活責任治理穩健經營6客戶隱私保護在提供醫療診斷服務的過程中，我們可能會接觸到客戶的個人信息和數據。”。",
    "label": "BBB"
  },
  {
    "text": "【人力資源】\n“根據本集團的人力資源管理監控程序規定，本集團為員工提供各種培訓計劃，包括進入工廠培訓、崗前培訓和定期培訓，以提高他們履行職責所需的知識和技能。”。“TrulyInternationalHoldingsLimited28ENVIRONMENTALSOCIALANDGOVERNANCEREPORT2023二零二三年環境、社會及管治報告B社會層面僱傭及勞工常規B1僱傭本集團相信僱員乃珍貴資產，並是本集團成功及發展的基礎。”。“僱傭合約及人力資源管理政策涵蓋本集團有關補償及解僱、招聘及晉升、工作時間、休息時間和其他權益及福利。”。“本集團旨在通過實施能源和水效率計劃以及激勵員工參與資源保護活動來促進資源節約。”。“生產部門負責為在生產工場工作的員工提供培訓。”。“培訓內容包括內部管理體系、質量、環境和產品環保體系知識。”。“董事會之監督乃確保管理層擁有一切適當工具及資源，以就策略及長遠價值創造範疇監察環境、社會及管治事宜。”。“定期培訓計劃於年度培訓計劃中引入。”。“1進入工廠培訓進入工廠培訓是基於部門和工廠培訓課程系統。”。“此外，本集團定期記錄耗水量，以監察用水水平，並更好地制定節水措施。”。\n\n【產品責任】\n“B6產品責任本集團視產品質量為業務的主要競爭優勢，並致力提升產品質素，同時加強與客戶的溝通。”。“品質監控本集團已實施生產經營程序，以識別不同部門的責任，並確保我們的產品符合國家標準。”。“概述了實現該等目標及明確責任的計劃。”。“本集團的質量計劃團隊和質量部門負責制定相關的檢驗標準和操作說明，並檢查產品的特性。”。“為實現此承諾，本集團已設立並執行各項政策及措施以管理並監控有關環境、僱傭、營運常規及社區的風險。”。“安全教育安全教育對確保員工充分了解安全風險以及安全處理工作職責的設備至關重要。”。“於本報告期間，本集團並不知悉任何重大不遵守有關中國及香港產品責任的相關法律及法規（二零二二年：無）。”。“在本公司董事會領導下，各附屬公司已成立專門的安全與環保部門（環境、社會及管治工作組），以實施具體的安全與環保工作，以符合政府要求，在營運中落實安全與環保的理念，履行社會責任。”。“本集團已制定一套與健康和安全相關的政策，包括職業健康與安全操作控制計劃和職業健康與安全監控程序，此等政策體現了我們為僱員提供安全工作環境的承諾，並加強他們對職業健康和安全的意識。”。“培訓內容包括內部管理體系、質量、環境和產品環保體系知識。”。\n\n【供應鏈】\n“營運常規B5供應鏈管理本集團致力與供應商保持長期穩定的關係，並維持價值鏈的競爭優勢。”。“生產部門負責為在生產工場工作的員工提供培訓。”。“本集團已成立供應商管理團隊，根據本集團的內部指引定期評估供應商的表現。”。“為管理及減輕供應鏈中的環境和社會風險，本集團採取供應商監控程序政策及嚴格的供應商挑選程序。”。“二零二三年包裝材料消耗量增加，主要是由於報告期內產量增加。”。“本集團以單獨分配的容器建立廢棄物分類，促進一般廢棄物的循環再造。”。“本集團已委聘持牌廢棄物處理服務供應商處理累積的有害廢棄物。”。“另一方面，在社會整體氣候變化措施不充分的情況下，由於洪澇等自然災害頻發及加劇，生產中斷及供應鏈中斷的情況可能會增加。”。“1進入工廠培訓進入工廠培訓是基於部門和工廠培訓課程系統。”。“此外，本集團定期記錄耗水量，以監察用水水平，並更好地制定節水措施。”。\n\n【社會貢獻】\n“本集團鼓勵員工投入時間和技能，支援當地社區，以創造和諧社會。”。“本集團致力以經濟、社會及環境可持續的形式營運，並平衡各方持份者的權益，為社會培育正面影響。”。“每個部門均負責向員工傳達環境目標和計劃，並鼓勵員工維護環保的工作場所。”。“環境、社會及管治工作組本集團高度重視環境、社會及管治工作。”。“不同環境、社會及管治事宜由工作組於每年舉行一次會議而審閱。”。“本集團與其持份者溝通以建立互利關係，並尋求彼等對業務建議及計劃之意見，同時促進市場、工作場所、社區及環境之可持續發展。”。“在決定環境目標、指數和計劃時，本集團考慮了不同的標準，包括業務活動的重大環境影響、關聯方的環境問題以及本集團對預防污染的承諾。”。“根據各個環境、社會及管治範疇對本集團的重要性，透過管理層的內部討論及環境、社會及管治報告指引（上市規則附錄C2）的建議，釐定各個環境、社會及管治範疇的重要性。”。“根據環境、社會及管治報告指引（上市規則附錄C2）及全球報告倡議組織指引的建議，本報告就所有關鍵環境、社會及管治事宜及關鍵績效指標作出匯報。”。“本集團優先與在環境評估中排名較高的供應商合作。”。\n\n【數據安全與隱私】\n“本集團實施信息安全管理系統，其中包括確保機密性的法規和措施。”。“本集團的隱私政策已納入勞動合同，員工應完全遵守禁止未經授權披露機密信息的指引。”。“本集團亦建立一個保密機制，以保護舉報人免受恐嚇和報復。”。“安全教育安全教育對確保員工充分了解安全風險以及安全處理工作職責的設備至關重要。”。“本集團已制定一套與健康和安全相關的政策，包括職業健康與安全操作控制計劃和職業健康與安全監控程序，此等政策體現了我們為僱員提供安全工作環境的承諾，並加強他們對職業健康和安全的意識。”。“因此，這可以提高對環境、社會及管治各項重大問題關注程度及變化的瞭解，並使我們能夠更全面地計劃我們未來的可持續發展工作。”。“安保和物流部負責檢查和監督各部門的防護設備使用情況。”。“本集團與政府及其他適當機構接觸，以掌握預期及潛在監管及或財政變動。”。“本集團遵守中國及香港適用法律及法規，包括《中國產品質量法》、《中華人民共和國消費者權益保護法》及《商品說明條例》（香港法例第362章）及《個人資料（隱私）條例》（香港法例第486章）。”。“我們確保利用各種平台及溝通渠道與我們的主要持份者溝通、傾聽及回應。”。",
    "label": "BBB"
  },
  {
    "text": "【人力資源】\n“人才是我們運營的核心。”。“根據職務、知識和經歷設定薪資架構，有效激發員工潛力，實現集團策略目標。”。“我們的人力資源團隊於報告期間啟動了一項新的人才計劃BeyondStar儲備菁英計劃（MA計劃）。”。“人才培養管理系統在九興，我們認識到培訓計劃及講師本身的質量對於激發員工所有潛能起著關鍵作用。”。“為員工建造住宅在報告期間，我們數字化了人力資源系統，並引入了HR分析儀表板，以提升人力資源的表現和效率。”。“人力資源儀表板記錄了員工數據，包括員工人數、性別與年齡分佈，以及他們在職位上的薪酬。”。“在此人才計劃下，我們將會持續從集團營運地區挖掘有潛力的年輕才俊。”。“內部講師計劃旨在賦能合格的員工成為講師，來設計並提供培訓。”。“勞工及人權B按性別、僱傭類型（如全職或兼職）、年齡組別及地區劃分的僱員總數。”。“對人才管理方法的調整旨在提升整體ESG表現。”。\n\n【產品責任】\n“供應鏈管理層面B6：產品責任一般披露有關所提供產品和服務的健康與安全、廣告、標籤及私隱事宜以及補救方法的：(a)政策；及(b)遵守對發行人有重大影響的相關法律及規例的資料。”。“在報告期間，沒有與材料限制法律和規章或產品責任相關的不合規案例。”。“為實現此目標，集團制定了全面的《化學品管理政策》，說明了我們對負責任使用化學品的基本要求。”。“此外，集團了解客戶的品牌聲譽在極度依賴於我們的產品質量和安全，並認真對待此責任。”。“這次合作凸顯了夥伴關係在降低有害化學品和提高整個價值鏈安全上的重要性，也宣示了集團對於負責任地使用和採購的堅定承諾。”。“產品質量B描述消費者資料保障及私隱政策，以及相關執行及監察方法。”。“同時，我們也清楚自己需負起責任，教育供應商關於材料及化學品對環境及社會的影響，並致力於協助他們達到集團及品牌客戶制定的原材料採購標準。”。“我們致力於確保我們在中國大陸、香港和其他運營地區的所有業務均遵守相關法律和規章15，並在行業內及其它領域推廣負責任的產品管理實踐。”。廠主管匯總討論結果，提供原因分析╱行動方案╱責任歸屬為問題解決，品質改善。品牌和市場的品質標準要求為品質部組織品質問題調查群和監督完成調查報告。\n\n【供應鏈】\n“供應鏈管理B按地區劃分的供應商數目。”。“供應鏈管理B描述在揀選供應商時促使多用環保產品及服務的慣例，以及相關執行及監察方法。”。“供應鏈管理B描述有關識別供應鏈每個環節的環境及社會風險的慣例，以及相關執行及監察方法。”。權責單位為採購部門，流程為採購部門。“70九興控股有限公司供應鏈管理供應鏈管理數據在報告年度內，我們一共向1229家供應商下了訂單，這些供應商涉及包裝、二次加工、模具以及材料，如皮革、織物和PU塑料等。”。“我們的供應商原則也鼓勵供應鏈本地化，以減少產品在運輸和物流階段的碳足跡。”。編號為3，ESG事宜為供應鏈管理，重要性為★★★。“負責任的供應鏈九興建立了供應商資格與批准系統，以標準化我們選擇、審核和引入供應商的過程。”。權責單位為供應商，流程為新化學品供應商提供MSDS和檢測報告。“68九興控股有限公司供應鏈管理我們產品的質量與安全取決於使用的原材料。”。\n\n【社會貢獻】\n“社區投資B專注貢獻範疇（如教育、環境事宜、勞工需求、健康、文化、體育）。”。“通過宣導捐血活動，此倡議加強了我們與社區的聯繫，並重申我們推進公共衛生和社會福利的承諾。”。“因此，我要向集團內每一位成員對我們的共同願景所做出的貢獻，致上衷心的感謝。”。“我們承諾提供一個對所有文化和宗教友善的工作環境。”。“社區投資計劃已運行多年，展示了我們支持運營地點周邊社區的承諾。”。“我們邀請了員工和社區一同參與這項有意義的活動，所有人在自願支持捐獻的共同目標下團結。”。“因此，我們致力於通過積極參與不同的社區計劃，使社區和社會成為一個更好的地方。”。“除基本薪資外，我們還實施基於績效的激勵計劃，旨在肯定員工貢獻及鼓勵他們為集團發展作出努力。”。“這些協同的努力不僅幫助我們培育出更堅韌和有能力的員工團隊，也凸顯了我們對承擔社會責任的堅定承諾。”。“透過這份承諾，ESG工作委員會大幅提升了集團實踐ESG倡議的能力。”。\n\n【數據安全與隱私】\n“集團重視員工數據隱私，透過系統進行數據加密，並限制僅允許人力資源部門和高層管理人員訪問。”。“77九興控股有限公司客戶產品數據隱私數據安全措施我們實施了各種措施以確保信息安全保護，包括數據隱私管理、防詐騙、網絡使用的安全控制，以及遠程連接的保護。”。“客戶產品數據隱私數據隱私政策與實踐九興致力於保護我們與之進行商業往來的所有人員和商業實體的個人隱私和信息，包括供應商、客戶和員工。”。“我們竭力防止收集到的信息被洩露或未經授權的使用，包括適當的儲存數據、強化對集團數據中心的保護及嚴格控制個人數據訪問權限。”。編號為5，ESG事宜為客戶的產品數據隱私，重要性為★★。“此外，我們只通過合法和道德的手段收集必要的個人數據和信息。”。“在收集、儲存、處理、傳輸和共享個人信息時，集團嚴格遵循運營地區相關法律和規範19。”。“集團開發了一套健全的系統以避免任何違反或侵犯第三方的智慧財產權、專利和相關權利的情況發生。”。“19相關法律法規包括《中華人民共和國消費者權益保護法》、《越南網絡資訊安全法》（VietnamCyberInformationSecurityLaw）、《台灣個人資料保護法》以及其他相關法規。”。Unnamed: 1為健康與安全數據。",
    "label": "B"
  },
  {
    "text": "【人力資源】\n“人力資源部負責監管僱傭並防止出現任何不合規行為。”。“發展及培訓本集團重視人才並鼓勵僱員在知識及技能上謀求發展。”。“本集團隨後提出人才留任政策及計劃，例如增加僱員培訓，挖掘僱員潛力，讓僱員感到獲重視。”。“本集團提供一系列有吸引力之薪酬、晉升機會及福利待遇，以吸引及挽留優秀的僱員。”。“我們所討論社會關鍵績效指標，指本集團於僱傭、勞工準則、供應鏈管理、培訓活動、社區投資等方面的表現。”。“如出現人力資源部無法處理之任何情況，應立即向上級管理層報告以採取進一步行動。”。“培訓計劃分為向不同級別員工提供的在職培訓及內部培訓兩種類型。”。“董事會已就資源充足程度、財務申報職能人員的資格及經驗，以及審核委員會之監督角色進行年度檢討，並認為本集團現時之風險管理及內部監控制度乃為有效及充足。”。“本公司之主要企業管治原則及常規概述如下：董事會組成董事會之成員組合確保董事會具備足以協助其作出獨立判斷及滿足其業務需求所需之技能與經驗平衡。”。“提名委員會定期檢討董事會之架構、規模及成員組合，確保董事會具備本公司業務所需之專長、技能與經驗平衡。”。\n\n【產品責任】\n“產品責任產品質量與安全為向客戶提供優質產品及服務，本集團審慎甄選聲譽良好之供應商。”。“我們的產品管理團隊負責本集團供應風險管理。”。“向客戶介紹產品前，本集團會檢查賣方所提供各類產品之規格，以確保各類產品均符合必要之標準及客戶預期。”。“因此，本集團於綠色供應商甄選過程中開展廣泛的背景調查及表現評估，並由指定產品管理團隊監督。”。“為與各方充分合作，我們的高級管理層團隊將獲轉授不同責任，各自負責產品管理、供應鏈管理、營運管理及財務管理等範疇，確保本集團業務運作暢順，減低可能出現之風險及不確定因素。”。“不同品牌的供應商由指定的項目管理團隊負責，以確保與每名供應商保持密切關係，誠信及公平交易。”。“我們嚴格限制所收集的資料之用途，並確保負責任地使用。”。“我們在該等準則下承擔的責任已在本報告核數師就審計綜合財務報表承擔的責任部分中作進一步闡述。”。“責任本公司業務之整體管理責任歸於董事會，其承擔本公司之領導及監控責任，並集體負責透過指導及監督本公司事務推動本公司成功。”。“就治理板塊而言，我們的持份者關注產品的質量及安全以及知識產權。”。\n\n【供應鏈】\n“供應鏈管理供應商是本集團的主要持份者之一，我們的生產材料離不開供應商。”。“有關更多詳情，請參閱供應鏈管理BNumberofsuppliersbygeographicalregionFormoredetailspleasereferto“SUPPLYCHAINMANAGEMENT”按地區劃分的供應商數目。”。“作為領先的資訊通訊科技產品分銷商，供應鏈管理乃本集團極為重要之一環。”。“下文載列供應商分佈詳情：本集團已建立一套運作良好之供應鏈管理系統，可加強供應商、分銷商及零售商之間的合作，確保能夠向客戶提供優質產品及服務。”。“為提高供應鏈管理的效率及效力，不同品牌供應商由我們的指定項目經理管理，以便彼等能夠充分顧及每位供應商，向各方順利交付產品。”。“本集團亦重視與供應商的關係。”。“本集團實施高效的供應鏈管理體系，強化供應商、分銷商及零售商之間各方的職責，確保向客户交付優質服務及產品。”。“為優化供應鏈管理的效率及效力，我們向各品牌供應商指派一名項目經理，負責監督供應商表現及確保產品無縫交付予各方。”。“一直以來，供應商甄選流程著重於質量、成本及交付週期。”。“作為領先而全面的資訊通訊科技產品分銷商，本集團有許多知名供應商及承辦商以及大量下游渠道夥伴。”。\n\n【社會貢獻】\n“多年來，本集團一直積極承擔社會責任，履行社會義務，支持並參與慈善活動，為社會發展貢獻企業價值。”。“本集團鼓勵僱員、客戶、供應商及其他持份者參與環保及社會活動，為整個社區出一分力。”。“本集團希望通過捐贈及志願活動，更好地回饋社會，幫助社會弱勢群體。”。“本集團通過倡導社會公益體現其核心價值觀，並表明其致力於為所有人創造一個更加公平及包容的社會的堅定承諾。”。“但我們仍然希望參與環保活動，履行企業社會責任。”。“本集團將繼續支持積極參與社區服務的文化，鼓勵員工參加各種志願活動，創建強大的社交網絡，並為有需要的人們提供幫助及支持。”。“然而，作為有社會責任感的企業公民，本集團致力保護環境及天然資源。”。“通過該等共同努力，本公司不僅履行其企業社會責任，亦於僱員中培養富有同情心及同理心的文化。”。“本集團將社會福利放在首位，特別是在支持長者、兒童及病患等弱勢群體方面。”。“不斷提升集團核心競爭力，為股東創造更大的價值，為社會創造更多回報。”。\n\n【數據安全與隱私】\n“私隱及資料保護此外，本集團努力保護每名客戶之個人資料及私隱。”。“我們的客戶關心產品及服務的質量和安全，以及客戶關係及私隱保護。”。“有權訪問或控制有關資料的僱員負有保護資料免遭未經授權披露或使用的全部責任。”。“我們要求每一位僱員遵從私隱及資料保護相關指引。”。“所有僱員均須將其與工作相關之任何資料保持高度機密，如客戶資料及供應商資料。”。“所收集及收取之全部資料將會保密處理，由本集團內部審計部門進行內部調查並向高級管理層報告。”。“健康與安全本集團高度重視職業健康與安全。”。“本集團認為有效的職業健康與安全政策對僱員及集團、客戶及其他持份者均至關重要。”。“企業系統分部為公司設計、安裝及執行資訊科技基礎設施，消費電子分部及雲計算分部則向客戶提供各類資訊科技產品整機以及雲計算解決方案和服務。”。“我們嚴格限制所收集的資料之用途，並確保負責任地使用。”。",
    "label": "BB"
  },
  {
    "text": "【人力資源】\n“激勵員工成長集團通過多種招聘渠道和高校合作，積極吸引優秀人才，爲未來發展儲備人力資源。”。“打造行業優秀的僱主品牌，爲中國輔助生殖領域培訓與儲備高水準人才。”。“在學科人才扶持計劃方面，我們致力於培養和引進高層次人才，爲學科發展提供強有力的人才支持。”。“在人才培養方面，我們致力於構建一個全面賦能的發展平臺。”。“培養行業專家激勵員工成長KPIB按性別及僱員類別（如高級管理層、中級管理層）劃分的受訓僱員百分比。”。關注議題為合規僱傭人才吸引與留任員工薪酬與福利員工培訓與發展職業健康與安全。“集團採取了分層次、分類別的培養策略，將學科人才細分爲學科帶頭人及後備人才、學科骨幹和學科發展人才等不同級別。”。“啓動“全球合夥人遴選計劃”，尋找行業領先的“新合夥人”，以增強企業人才優勢，促進長期穩定發展。”。“針對這些不同層次的人才，集團制定了具體的培養目標和扶持計劃，旨在通過有針對性的培養措施，加速人才成長和提升其專業能力。”。“爲了支持和激勵人才發展，集團還設立了定向人才發展基金，爲不同層次的人才提供必要的資源和資金支持。”。\n\n【產品責任】\n“5企業公民，溫暖回饋社會ESG量化績效表層面、一般披露及關鍵績效指標描述披露章節層面B6產品責任一般披露B6有關所提供產品和服務的健康與安全、廣告、標籤及私隱事宜以及補救方法的：(a)政策；及(b)遵守對發行人有重大影響的相關法律及規例的資料。”。“明確供應商管理的職責分工，以實現權責分明，推進制度的有效落實與追責以有效監控供應商管理中可能存在的舞弊行爲。”。“我們嚴格遵循商業道德，恪守誠信與合規經營的原則，堅守倫理風險管理、醫療信息與患者隱私安全、負責任營銷等關鍵合規底線。”。“明確供應商的確定程序，明確參加供應商選取的有關人員對供應商選取中供應商信息的保密義務，防止供應商信息泄露導致內外勾結舞弊的風險。”。“全面體現在醫療服務、員工發展、社會責任和合規經營上。”。“培訓內容包括但不限於安全生產知識、環境保護政策、職業健康標準以及質量管理要求，提升供應商的安全環保意識，加強他們在日常操作中的規範性和自律性。”。有關所提供產品和服務的健康與安全、廣告、標籤及私隱事宜以及補救方法的：(a) 政策；及(b) 遵守對發行人有重大影響的相關法律及規例的資料。為描述質量檢定過程及產品回收程序。。有關所提供產品和服務的健康與安全、廣告、標籤及私隱事宜以及補救方法的：(a) 政策；及(b) 遵守對發行人有重大影響的相關法律及規例的資料。為描述與維護及保障知識產權有關的慣例。。“通過這些協議，我們明確了雙方在信息保密方面的責任和義務，從而構建了一個堅固的隱私安全防線。”。“因此，集團通過實施服務質量監管、將服務指標納入員工考覈以及培育優質服務文化等措施，構建了一個全面的患者服務管理體系。”。\n\n【供應鏈】\n管理供應鏈的環境及社會風險政策。為按地區劃分的供貨商數目。。管理供應鏈的環境及社會風險政策。為描述有關聘用供貨商的慣例，向其執行有關慣例的供貨商數目，以及相關執行及監察方法。。關注議題為合規經營供應鏈可持續管理反腐敗與商業道德。“在供應鏈管理過程中，集團嚴格遵循《供應商管理辦法》、國家醫療行業准入條件、競爭性談判相關規定、詢價比選相關規定等一系列規章制度。”。“集團建立了完善的供應商考覈機制，根據考評結果調整採購量。”。“堅持合規經營KPIB按地區劃分的供貨商數目。”。“這一體系涵蓋了藥品採購、儲存、標籤管理、藥物使用以及藥物監測等關鍵環節，旨在通過精細化管理，最大限度地避免藥物不良反應的發生。”。管理供應鏈的環境及社會風險政策。為描述在揀選供貨商時促使多用環保產品及服務的慣例，以及相關執行及監察方法。。“建立完善供應商檔案管理要求，規範供應商檔案管理，實現採購工作透明化、提高採購工作效率。”。“供應鏈管理策略專注於確保供應鏈體系的質量、安全性和環保性，以及識別評估供應鏈各環節的環境、社會風險。”。\n\n【社會貢獻】\n“我們亦鼓勵員工積極參與志願服務活動，爲社區發展做出貢獻。”。“5企業公民，溫暖回饋社會KPIB專注貢獻範疇（如教育、環境事宜、勞工需求、健康、文化、體育）。”。“我們始終秉持着積極承擔社會責任的企業精神，通過多種途徑和方式，爲社會和諧發展貢獻自己的一份力量。”。“具體計算方法如下：1社區公益投入總額：報告期內，公司對社區公益活動的投入總額，包括捐贈、贊助、志願者服務等。”。有關以社區參與來了解營運所在社區需要和確保其業務活動會考慮社區利益的政策。為專注貢獻範疇（如教育、環境事宜、勞工需求、健康、文化、體育）。。關注議題為環境管理排放物管理資源管理社區與公益。“我們積極履行對所有利益相關方的責任，追求社會效益與經濟效益的雙重提升。”。“通過這些綜合措施，我們不僅降低了運營成本，還提升了公司的社會責任形象，創造了積極的社會價值。”。“我們成立了工會，工會始終致力於爲集團和員工排憂解難，在員工關愛、勞動關係協調、員工溝通、組織員工活動等方面發揮着重要的作用。”。“5企業公民，溫暖回饋社會KPIB在專注範疇所動用資源（如金錢或時間）。”。\n\n【數據安全與隱私】\n“這種變化強調了數據本身的安全性和隱私性，而不僅僅是信息系統的安全。”。關注議題為醫療服務安全管理醫療服務與糾紛管理數據安全與隱私保護。“客戶關係管理系統：我們對存儲的客戶隱私信息進行脫敏處理。”。關注議題為研發與創新數據安全與隱私保護知識產權保護人才吸引與留任。“權限控制和監督機制：通過數據庫和日誌審計平臺，監督數據的正確訪問，並定期由第三方專業公司進行網絡安全評估，防止任何潛在的隱私泄露風險。”。“我們確保從數據採集、傳輸、存儲到銷燬的每一個環節，都實施了嚴密的安全措施，以保障患者信息的安全和隱私得到最大程度的保護。”。“我們對患者隱私數據的保護尤爲重視，未向第三方採購個人數據，同時在處理患者隱私信息時，我們採取了匿名化處理的方式，確保患者的重要隱私得到保護。”。“在數據傳輸過程中，我們採用先進的SSL技術進行加密傳輸和存儲，同時實施嚴格的權限控制，確保數據在傳輸過程中的安全性。”。關注議題為醫療質量管理體系患者關懷服務患者溝通渠道信息安全管理體系患者隱私保護等。“信息安全與隱私保護培訓：開展線上及線下的隱私保護課程，以增強員工對患者隱私保護的認識和意識。”。",
    "label": "BBB"
  },
  {
    "text": "【人力資源】\n“人才儲備：每年對全公司進行人才盤點，確定關鍵人才進行內部儲備；引用專業招募工具，實現外部人才數位化儲備。”。“人才引進：透過政府機構、獵頭、內部推薦、自主招聘等多種渠道引進國內外人才。”。“以下為僱員激勵計劃的主要條款概要：目的採納僱員激勵計劃旨在建立及完善本公司的長效激勵機制，吸引及留住高端人才，充分調動董事、高級管理層及其他核心僱員的積極性。”。“3員工培訓與發展我們不斷投資於年輕人才的培訓及事業發展。”。“我們已就僱員培訓及發展設立一套全面的制度，涵蓋領導才能、一般技能、專業技能等。”。“知行汽車科技（蘇州）股份有限公司42企業管治報告人力資源風險管理我們根據不同部門員工的需求提供量身定制的定期和專門培訓。”。“我們對核心工程師實行股權激勵，推動開放創新創業平台快速發展，提升科技創新能力、市場地位及品牌美譽。”。“知行汽車科技（蘇州）股份有限公司52董事會報告與僱員、客戶及供應商的主要關係本集團認為，吸引、聘用及挽留優質僱員至關重要。”。“我們還為僱員提供資源，以解釋員工手冊中包含的指引。”。“本公司已制定及採納多項風險管理程序及指引，並界定了主要業務流程及辦公室職能的實施權限，包括財務報告、內部控制及人力資源。”。\n\n【產品責任】\n“31產品與服務B描述與維護及保障知識產權有關的慣例。”。“我們在該等準則下承擔的責任已在本報告核數師就審計綜合財務報表承擔的責任部分中作進一步闡述。”。“31產品與服務B描述消費者資料保障及隱私政策，以及相關執行及監察方法。”。“(e)保修撥備本集團會在銷售產品時根據與其客戶的合約為所有新產品提供產品保修。”。“倘出現多項類似責任，將會考慮整體責任所屬類別以釐定清償責任會否導致資源流出。”。“(ii)本集團就若干產品提供保修，並承諾負責修理或更換表現未如理想的項目。”。“我們為審計意見承擔全部責任。”。“於確定本集團是作為委託人還是代理人向客戶提供商品或服務時，本集團需要首先確定向客戶轉移指定商品或服務前由誰控制該等商品或服務。”。“本集團遵循委託人代理人考慮因素的會計指引，以評估在將指定商品或服務轉移至客戶前本集團是否控制該等商品或服務，其指標包括但不限於(a)該實體是否在履行承諾提供指定服務時承擔首要責任；(b)在指定服務轉移至客戶前，該實體是否存在存貨風險；及(c)該實體是否有權決定指定商品或服務的價格。”。“我們不會就本報告的內容向任何其他人士負上或承擔任何責任。”。\n\n【供應鏈】\n“我們依賴第三方供應商（包括尤其是與SuperVision有關的Mobileye），且由於我們產品中的一些原材料及主要部件來自單一或有限的供應商來源，我們很容易受到供應短缺、部件交貨時間長、供應變化和業務關係轉變的影響，任何該等情況均可能中斷我們的供應鏈，並可能推遲我們向客戶交付產品。”。“33可持續供應鏈B按地區劃分的供應商數目。”。“33可持續供應鏈B描述有關聘用供應商的慣例，向其執行有關慣例的供應商數目，以及相關執行及監察方法。”。“我們從第三方供應商採購原材料及部分產品組件，包括車規級芯片、機械部件、光學部件及電氣部件供應商。”。“若這些部件的供應商出現部件短缺、供應中斷或材料價格變化，我們可能無法及時開發替代資源，或者在唯一或有限來源的情況下根本無法開發替代資源。”。“我們依賴某些主要供應商。”。“我們的供應商主要包括原材料及零部件供應商，包括車規級芯片、機械部件、光學部件及電氣部件的供應商。”。“22能源資源管理A製成品所用包裝材料的總量（以噸計算）及（如適用）每生產單位佔量。”。“在供應商篩選和准入方面，知行採用嚴格的供應商篩選流程，根據資格、品牌知名度、經驗、貨源保障能力、價格優勢等多方面篩選優質供應商。”。“製成品包括在生產廠房準備好運輸的產品及交付予客戶但未經驗收的產品。”。\n\n【社會貢獻】\n“公益慈善我們積極承擔社會責任，並進行一系列公益慈善活動。”。“34公益慈善B專註貢獻範疇（如教育、環境事宜、勞工需求、健康、文化、體育）。”。“我們鼓勵員工回饋社會，捐贈二手或閒置物品，直接惠及貧困地區群眾。”。“我們始終致力為工程師及其他僱員提供全面的社會福利、多元化的工作環境及廣泛的事業發展機會。”。“購買價的基礎激勵獎勵的購買價乃綜合考慮參與者對本公司的貢獻及彼等各自的專業及技術能力等因素後釐定。”。“我們在該等準則下承擔的責任已在本報告核數師就審計綜合財務報表承擔的責任部分中作進一步闡述。”。“本公司為供應商考慮環境和社會影響並與供應商簽署《供應商社會責任承諾書》，確保其遵守僱用和環境法規，建立健康、安全和對環境負責的工作場所。”。“14商業道德及反貪污層面B8：社區投資一般披露有關以社區參與來了解營運所在社區需要和確保其業務活動會考慮社區利益的政策。”。“在此，本人謹代表本集團，衷心感謝各位股東、投資人、業務合作夥伴對我們一如既往的信任與支持，並代表董事會向辛勤工作的全體員工，致以誠摯謝意。”。“672023年度報告環境、社會及管治報告與利益相關方的溝通本公司重視並完善利益相關方溝通機制，充分了解利益相關方的期望和要求，並透過多種渠道和方式積極回應。”。\n\n【數據安全與隱私】\n“客戶隱私和數據安全我們收集資料用於內部營運和管理，我們的營運不涉及收集客戶的私人資料。”。“我們建立了《資料安全管理制度》《數據委託處理協議》《數據提供協議》《數據共同處理協議》，規範資料生產、資料使用、資料傳輸、資料銷毀等環節的安全管理，降低數據安全風險，提升數據資產保護能力，保障本公司、客戶、合作夥伴間的數據安全。”。“我們根據國家相關法律和規範，制定了《數據分類分級管理規定》，規範數據處理活動，降低非授權獲取、資料外洩風險，並提高數據管理水準。”。“為保障本公司網絡安全，本公司制定了《數據安全保護措施》、《信息安全管理條例》、《信息系統應急預案管理制度》，及時應對系統漏洞、電腦病毒、網絡攻擊、網絡入侵等安全風險。”。“我們制定《個人信息保護制度》《個人信息合規審計》，規範個人資料獲取行為，提高全體員工個人資料保護意識，建構覆蓋全流程的個人資料保護體系，維護本集團、個人資料主體及其他利益相關方的合法權益，並確保個人資料的安全。”。“31產品與服務B描述消費者資料保障及隱私政策，以及相關執行及監察方法。”。“信息安全及功能安全供應商通過內部信息安全功能安全相關審核。”。客戶服務廢物管理員工權益保障多元化、平等與包容信息安全與隱私保護合規經營為公益慈善水資源管理。“所有舉報人資料嚴格保密，檢舉程序規範。”。“資料來源本報告資料及數據主要源於本公司的內部正式文件、內部數據資料及相關公開資料。”。",
    "label": "B"
  },
  {
    "text": "【人力資源】\n“員工管理我們的人力資源部根據季度招聘計劃有計劃地擴展業務需求，我們從不同方面吸引人才，聘請員工時會考慮到教育背景、工作經驗和相關資格。”。“彼其後先後於不同跨國公司（包括但不限於MaerskLineLimited、AlliedSignalInc、AstraZenecaPlc、WhirlpoolCorporation及Google）任職若干人力資源管理職位。”。Social為Number of employees by geographical region按地區劃分的員工人數。High materiality issues為反貪污、供應鏈管理、知識產權保護、客戶滿意度、產品責任、用戶隱私、數據安全、員工培訓和發展、員工安全與健康、多元化及平等機會、吸引及保留人才、員工權益及能源管理。“為此，我們致力於提供具有競爭力的薪酬與福利待遇，以及豐富的培訓與發展機會。”。“董事認為，僱員是本公司的重要資產，亦是促進本集團發展及提高盈利能力之關鍵因素。”。Social為Number of employees by employee type按僱員類型劃分的員工人數。“4People-oriented4以人為本BTotalworkforcebygenderemploymenttype(forexamplefull-orpart-time)agegroupandgeographicalregion按性別、僱傭類型（如全職或兼職）、年齡組別及地區劃分的僱員總數。”。“在本年度，我們實施了多項資源優化措施。”。Environmental環境範疇為B3:Developmentand TrainingB3：發展及培訓，Unnamed: 1為GeneralDisclosure一般披露，Unnamed: 2為Policies on improving employees’ knowledge and skills fordischarging duties at work. Description of training activities.有關提升僱員履行工作職責的知識及技能的政策。描述培訓活動。，Related chapters相關章節為4.4 Nurturing Talents4.4孕育人才。\n\n【產品責任】\n“指引包含侵犯著作權可能導致的法律責任，包括按照權利人的實際損失進行賠償，以及違法行為可能面臨的罰款和刑事責任。”。“我們清楚列明各個角色在信息資產管理中的職責，並配合執行保護措施。”。“這規定旨在維護有贊合作秩序和聲譽，對不當行為採取嚴厲措施以確保合規合法經營，而且文件明確了代理商的責任和義務，包括代理商在合作協議中可能違反的行為和相應的違規處理方式。”。“風險委員的主要職責包括檢討風險管理及內部監控系統的職責和內部審核功能，有效地履行守則所列其他責任。”。“審批及確認本集團的董事會（董事會）對本報告所匯報的內容承擔全部責任。”。“倘不大可能導致經濟利益流出，或責任金額無法可靠估計，則有關責任披露為或然負債，除非經濟利益流出之可能性極低則另作別論。”。“ProtectionofIntellectualPropertyRights32保護知識產權BDescriptionofqualityassuranceprocessandrecallprocedures描述質量檢定過程及產品回收程序。”。“我們僅與符合當地法規、擁有穩定資源、服務能力優秀、誠信且重視售後服務與消費者口碑的商家合作。”。“吾等於該等準則下的責任已在本報告書核數師就審核綜合財務報表須承擔的責任一節中進一步詳述。”。“我們的《有贊員工知識產權使用指引》概括了一系列關於知識產權、法律責任和公司標識使用的原則，我們強調在商業環境中遵循著作權法，不侵犯他人版權。”。\n\n【供應鏈】\n“供應商管理部門建立供應商信息庫，對供應商信息進行統一管理等。”。“SupplierManagement35供應商管理BNumberofsuppliersbygeographicalregion按地區劃分的供應商數目。”。Unnamed: 1為B5.1，Unnamed: 2為Number of suppliers by geographical region.按地區劃分的供應商數目。，Related chapters相關章節為3.5 SupplierManagement3.5供應商管理。“電子商務應用及分銷網絡分配至商家服務分部（現金產生單位B）。”。“我們亦向商家提供商家解決方案，即一系列增值服務，以滿足彼等的線上及或線下營運需求，包括支付服務、商品採購分銷、消費者保障，以及線上流量變現。”。Unnamed: 1為A2.5，Unnamed: 2為Total packaging material used for finished products (in tonnes)and, where appropriate, per unit produced.製成品所用包裝材料的總量（以噸計算）及（如適用）每生產單位佔量。，Related chapters相關章節為The Group’s businessdoes not involvepackaging material本集團業務不涉及包裝材料。“商家解決方案本集團提供的商家解決方案包括可滿足商家日常經營所需的全面增值服務。”。“有贊門店以加工零售和中頻零售作為重點客群並特別關注其中的連鎖商家，為門店經營、社交和內容平台營銷、團購、外賣、點單、會員運營等業務所需的到店、到家場景提供所需的門店運營工具和運營服務，並為連鎖總部提供這些業務的統一管理工具。”。Unnamed: 1為B5.3，Unnamed: 2為Description of practices used to identify environmentaland social risks along the supply chain, and how they areimplemented and monitored.描述有關識別供應鏈每個環節的環境及社會風險的慣例，以及相關執行及監察方法。，Related chapters相關章節為3.5 SupplierManagement3.5供應商管理。“此文件涵蓋了供應商的准入、評估、退出以及信息管理等各個方面，以提升本集團整體供應商服務品質。”。\n\n【社會貢獻】\nEnvironmental環境範疇為B. SocialB.社會。“事業上：為客戶創造價值、為組織貢獻價值，並Enjoy其中；同時獲得個人成長和豐厚報酬。”。Major Stakeholders為Community/Non-governmentalorganisation社區╱非政府團體，Communication Channels為• Volunteering activities義工活動• Donation捐獻。“有贊公益基金會以六一節日為契機，對杭州市兒童福利院為孤兒送去溫暖與關懷，讓他們感受到來自社會各界的關懷；讓小朋友們感受到幫助別人的樂趣，營造樂於奉獻，關懷他人的良好氛圍；有讚公益基金會積極弘揚奉獻精神與勇於承擔的社會責任心，熱心關注社會公益事業。”。Unnamed: 1為B8.1，Unnamed: 2為Focus areas of contribution (e.g. education, environmentalconcerns, labour needs, health, culture, sport).專注貢獻範疇（如教育、環境事宜、勞工需求、健康、文化、體育）。，Related chapters相關章節為6. Public WelfareActivities6.公益活動。“董事注意到方志華博士對本公司發展有著正面貢獻。”。“企業文化有贊是一番值得驕傲的事業，在這個旅程中，工作和生活彼此影響，我們付出了自己的精力和時間。”。“旨在披露重大環境、社會及管治事宜。”。Social為Development and training發展與培訓。“6PublicWelfareActivities6公益活動BFocusareasofcontribution(egeducationenvironmentalconcernslabourneedshealthculturesport)專注貢獻範疇（如教育、環境事宜、勞工需求、健康、文化、體育）。”。\n\n【數據安全與隱私】\n“信息安全本集團致力與客戶保持互信，以最高的保密標準保護客戶私隱。”。Unnamed: 1為B6.5，Unnamed: 2為Description of consumer data protection and privacy policies,and how they are implemented and monitored.描述消費者數據保障及私隱政策，以及相關執行及監察方法。，Related chapters相關章節為3.3 Information Security3.3信息安全。“電子信息需存放在特定空間，訪問權限由特定部門控制。”。“本集團甚為重視資料保安及資料穩私。”。“我們獲得多項認證，如CSA雲計算安全評估證書、ISO27001信息安全管理體系認證證書和ISO27701隱私信息管理體系認證證書。”。“資訊科技系統故障可能導致本集團業務中斷及可能洩漏機密資訊。”。“本集團強調了對不同類型機密信息的妥善保管和使用規範。”。“我們亦設立了個人信息保護部門，若客戶對隱私政策內容或對個人資料的使用有任何疑惑、建議或者投訴，均可通過郵件(privacyyouzancom)與我們聯繫，我們會儘快開展調查並給予客戶回覆。”。“信息資產管理涵蓋文檔和數據、軟件和系統、硬件和設施、人員資源以及服務等幾大類。”。“這些證書證明了系統的全面安全性。”。",
    "label": "BB"
  },
  {
    "text": "【人力資源】\n“在人才培養方面，結合公司經營管理現狀，識別並培養有潛質、高素質的骨幹人才，公司於2023年進行核心骨幹人才盤點，對於核心骨幹進行重點培養及保留激勵，對於重點崗位及高潛人員進行階梯式培養及培育。”。“國美人資中心體系化梳理人資各模塊管理制度，識別共通的管理流程及要求標準，沉澱輸出6套制度文件，涉及組織設置、人才招聘與培養、激勵體系、企業文化等多方面內容，以助力各類加盟合資公司快速孵化發展、規範管理、降低風險。”。“第三部分關鍵績效指標B按性別及僱員類別（如高級管理層、中級管理層）劃分的受訓僱員百分比。”。“第三部分關鍵績效指標B按性別、僱傭類型（如全職或兼職）、年齡組別及地區劃分的僱員總數。”。“國美培訓體系以企業戰略為依託，涵蓋專業人才梯隊建設培養、關鍵崗位人才能力與績效提升、人才繼任領導力提升等培養項目，結合崗位體系、任職資格、學習方案、勝任力評估，助力企業人才培養體系化、標準化、數字化、透明化。”。“公司常規的培訓項目包括：新員工的培訓計劃，高管入職三個月的集訓項目，在崗員工領導力（梯隊培養項目）和專業能力培訓等。”。“數字化時代背景下，加速了行業企業對人才的要求，國美致力於培養面向未來的管理人才發展模式。”。[案例]沉澱輸出人資管理制度體系，助力類加盟合資公司快速孵化發展為國美歷來重視知識的沉澱、複用與共享。2023年，類加盟合作模式作為年度重點戰略，對激活國美至關重要。國美人資中心體系化梳理人資各模塊管理制度，識別共通的管理流程及要求標準，沉澱輸出6套制度文件，涉及組織設置、人才招聘與培養、激勵體系、企業文化等多方面內容，以助力各類加盟合資公司快速孵化發展、規範管理、降低風險。。Unnamed: 0為層面B1：僱傭。“第五部分層面A2：資源使用一般披露有效使用資源（包括能源、水及其他原材料）的政策。”。\n\n【產品責任】\n“第四部分層面B6：產品責任一般披露有關所提供產品和服務的健康與安全、廣告、標籤及私隱事宜以及補救方法的：(a)政策；及(b)遵守對發行人有重大影響的相關法律及規例的資料。”。“首先，根據《中華人民共和國產品質量法》規定，在合同上對產品質量與安全作出明確約定，保證產品均為正品，並且性能良好，且均不侵犯任何第三方的知識產權和合法權益。”。產品質量與安全產品創新展可持續消費人員健康與安全服務 合規治理為反商業賄賂。“產品責任相關指標單位已售或已運送產品總數中因安全與健康理由而須回收的百分比%000接獲關於產品及服務的投訴數目個用戶隱私安全國美依據國家頒佈施行的《個人資訊保護法》、《資料安全法》、《網路安全法》，制定了符合國美線上業務的隱私保護工作清單與治理框架。”。“其次，根據《中華人民共和國產品質量法》第二十七條，規定所有上架產品均有相關溯源鑒證性資料及相關國家3C認證，並對相關的標識也進行了規定。”。“29國美零售控股有限公司2023年環境、社會及管治報告保護客戶權益，共創美好生活本集團成立了信息安全委員會、數據委員會、個人信息管理小組等安全管理組織，相關管理組織由首席運營官牽頭，成員由網安中心及各業務線負責人組成。”。“3本集團的業務主要是銷售產品，並非製造產品，因此本集團並未涉及相關製成品包裝材料的使用。”。客戶投訴員工培訓與發用戶權益保護負責任營銷 客戶知識產權管理為員工權益保護公益慈善負責任採購供應商能力建設水資源管，產品質量與安全產品創新展可持續消費人員健康與安全服務 合規治理為氣候變化 風險管理與防控合作方綠色門店 賦能環境影響管理信息安全與隱私保護理反腐敗與。“針對線上產品，國美根據線上零售實際業務場景形成《國美App違法違規收集使用個人信息行為認定方法及自評估方法》並在產品設計階段和發佈階段進行卡點和審計，保證了線上產品的隱私合規性。”。“建立完備的服務承諾、服務標準、客訴管理制度規範保障體系，客服管理日益規範化、精細化，持續提升用戶體驗。”。\n\n【供應鏈】\nUnnamed: 0為層面B5：供應鏈管理。“第四部分關鍵績效指標B按地區劃分的供應商數目。”。“同時，國美十分重視供應商溝通管道建設與成效，開發了供應商管理系統。”。“此外，本集團強化了對供應商的培訓和交流，如針對新品上市及主推商品安排供應商開展產品培訓。”。“除合同談判外，日常促銷、商品備貨、資源投放、滯銷殘次欠收清理等活動中，均會與廠家進行交流溝通。”。“隨着國家加速推進高質量共建一帶一路，國內供應鏈出海逐漸形成熱潮，國美零售亦緊抓一帶一路機遇，將優質供應鏈輸出至一帶一路國家和地區，從而打造新增長機會。”。“3本集團的業務主要是銷售產品，並非製造產品，因此本集團並未涉及相關製成品包裝材料的使用。”。“在考核流程上對供應商實施分級管理，將殘次、滯銷、欠收等指標，與相關業務指標和客服指標結合，實現綜合評級。”。“針對中小件商品，國美集中採購可迴圈使用的環保塑膠周轉箱，用於向門店發貨及配送。”。“同時，國美制定了相應的培訓制度，通過線上與線下渠道，提供供應商政策、產品知識的週度培訓和集團制度的月度培訓，內容涉及產品，案例，售賣技巧等。”。\n\n【社會貢獻】\n“第五部分關鍵績效指標B專注貢獻範疇（如教育、環境事宜、勞工需求、健康、文化、體育）。”。“國美愛心基金匯聚著國美大家庭的力量，愛心助人、幫人幫己、關愛同事、情系同胞，是廣大國美員工愛與責任的集中體現，也是國美企業福利的重要的、有益的補充。”。“第五部分關鍵績效指標A描述業務活動對環境及天然資源的重大影響及已採取管理有關影響的行動。”。“第二部分層面B8：社區投資一般披露有關以社區參與來了解營運所在社區需要和確保其業務活動會考慮社區利益的政策。”。“第五部分關鍵績效指標A描述所訂立的能源使用效益目標及為達到這些目標所採取的步驟。”。“第五部分關鍵績效指標A排放物種類及相關排放數據。”。“第五部分關鍵績效指標A描述所訂立的排放量目標及為達到這些目標所採取的步驟。”。“對於客服工作人員，客服管理中心一直致力於打造學習型組織，為員工創造條件，推動建設有助於員工持續學習及成長的體系環境，並幫助客服人員將學習成果轉化為生產價值。”。“員工成長：將員工放在本公司發展首位，保障員工權益，為其提供豐富的成長機會，實現企業與員工的共同持續發展。”。“第五部分關鍵績效指標A描述求取適用水源上可有任何問題，以及所訂立的用水效益目標及為達到這些目標所採取的步驟。”。\n\n【數據安全與隱私】\n“產品責任相關指標單位已售或已運送產品總數中因安全與健康理由而須回收的百分比%000接獲關於產品及服務的投訴數目個用戶隱私安全國美依據國家頒佈施行的《個人資訊保護法》、《資料安全法》、《網路安全法》，制定了符合國美線上業務的隱私保護工作清單與治理框架。”。“針對線上產品，國美根據線上零售實際業務場景形成《國美App違法違規收集使用個人信息行為認定方法及自評估方法》並在產品設計階段和發佈階段進行卡點和審計，保證了線上產品的隱私合規性。”。“對於新技術發展可能帶來的風險，國美對APP前端個人隱私資料的收集實現了使用者自主授權同意，符合合法性、最小必要性、自主性原則；其次對大數據平台獲取與查詢個人隱私資料進行了嚴格的許可權審批，限制大數據畫像的使用。”。“第四部分關鍵績效指標B描述消費者資料保障及私隱政策，以及相關執行及監察方法。”。“同時，本集團搭建了以雲平台公司網安中心安全合規部門為核心，產品、研發、法務、運營聯動的個人信息保護高效工作機制，並建立了信息安全工作體系。”。“同時負責對接並配合公、檢、法、監等國家機關以及國家網絡安全部門、專業協會開展相關監察及安全管理工作。”。“此外，國美進一步完善了《國美零售資料安全管理規範》、《國美線上業務個人資訊安全影響評估指南》、《敏感性資料分類分級樣表》、《隱私合規功能設計需求表》，完成個人敏感性資料的分類分級規則並推動業務線實施。”。“29國美零售控股有限公司2023年環境、社會及管治報告保護客戶權益，共創美好生活本集團成立了信息安全委員會、數據委員會、個人信息管理小組等安全管理組織，相關管理組織由首席運營官牽頭，成員由網安中心及各業務線負責人組成。”。“堅持最小必要獲取消費者資料，堅持科技向善，杜絕資料濫用、保護消費者合法權益。”。“2023年，國美修訂了《國美軟體安全設計及開發規範》，對軟體安全設計和編碼規則進行了完善，並加入了隱私合規相關的設計規範。”。",
    "label": "BB"
  },
  {
    "text": "【人力資源】\n“本集團一貫堅持以人為本之用人理念，制定並執行招聘及甄選政策，明確本集團招聘工作流程，提高招聘工作之質量和效率。”。“同時，本集團亦應從組織架構、人員、資金、物資、設施、管理和培訓等多維度出發，加強ESG之管理。”。“為提升全體僱員的整體質素和專業知識水平，本集團按照年度計劃向僱員提供培訓，專注於培養員工，幫助僱員之全面事業發展和規劃，提升僱員之核心能力、專業知識和技能。”。“本集團優先聘用及培育公司經營所在地的當地社區的人才，藉此肯定支援地方經濟、促進社區關係及推動可持續增長之重要性。”。“本集團已就資源管理向僱員發佈《能源資源管理辦法》等通知。”。“本集團每年進行培訓需求研究及制訂培訓計劃。”。“本集團把職業健康安全工作放在首位，並致力塑造具吸引力的工作環境，以激勵、留住人才，提高本集團可持續發展的能力。”。“為了有效發掘優秀員工和提拔人才，本集團已制定全面的績效制度，致力推行貫徹始終、公平和有效之績效管理，建立以價值為本之高效管理文化，並鼓勵僱員提升表現、發揮潛能，為本集團作出貢獻。”。“附註：1短期：一年內；中期：一至三年；長期：三至七年76環境、社會及管治報告（續）社會可持續發展僱傭及勞工慣例B1僱傭僱員是本集團穩固之磐石和資產，亦為本集團可持續發展之動力。”。“僱員僱員是公司發展中重要的基石。”。\n\n【產品責任】\n“因此，供應商合約之一般條款及條件要求供應商履行社會責任，並明文規定供應商遵守。”。“專屬於董事會之責任及事項載於下文C3節。”。“於ESG報告期內，本集團已盡力確保並無違反任何有關產品責任、資料私隱、知識產權或客戶權利之法律及規例。”。“董事會主席之責任乃參照企業管治守則界定，包括企業管治守則之守則條文C22至C29所載之特定職責。”。“各新委任的董事均獲提供一套指引資料，當中載有董事根據上市規則及香港其他相關法例規定須承擔之職責和責任。”。“本集團會就各個主要風險找出造成風險的原因，針對每個原因制定具體的風險管理策略，並確定負責實施策略的部門。”。“我們在該等準則下承擔的責任已在本報告核數師就審計綜合財務報表承擔的責任部分中作進一步闡述。”。“透過嚴格控制供應商准入門檻，本集團已創設負責任之供應鏈。”。“任何福利之法律責任由本集團承擔。”。“此外，供應商必須確保彼等本身之供應商恪守相同法律，從而在整條供應鏈上推動守法合規。”。\n\n【供應鏈】\n“供應商供應商對本集團生產過程非常重要。”。“透過嚴格控制供應商准入門檻，本集團已創設負責任之供應鏈。”。“本集團供應商主要提供原材料、生產汽車輔料、信息科技解決方案、日常辦公室物資、交通、裝修服務、業務流程外包、信息諮詢服務等。”。“再者，我們進行供應商實地查驗以核實供應商所提供之資料，以及確保供應商之產品開發、生產、質量控制及交付能力符合要求。”。“成本包括所有採購成本、直接勞工成本、適當比例之整體生產經常開支以及將存貨運至現址及達至現狀產生之其他成本。”。“本集團耗用之包裝材料主要來自銷售部件及零部件。”。“年內，本集團與政府相關實體訂立多項交易，包括（但不限於）銷售汽車零部件、購買原材料及汽車零部件以及公共事業服務。”。“供應商須接受定期表現評核，評核範圍包括技術能力、質量、成本及交付等方面。”。“初步內部監控檢討主要涵蓋銷售、採購、存貨管理、庫務管理及財務匯報管理的週期。”。“合資格供應商其後會被加入由相關部門置存之《合格供應商目錄》。”。\n\n【社會貢獻】\n“作為社區之一份子，本集團積極履行社會責任，不遺餘力建設可持續社區。”。“86環境、社會及管治報告（續）B8社區投資本集團相信，履行企業社會責任意味着以負責任之方式經營業務，同時兼顧內外持份者之利益以及自身對經濟、社會及環境之影響。”。“於ESG報告期內，本集團參與社區活動368小時（二零二二年：506小時），當中包括：義務參與戚家山社區開放日工作；義務參與創建文明城市工作；及義務參與社區服務中心工作。”。“與此同時，本集團着重企業社會責任，肩負綠色環保使命，奉行可持續發展路線。”。“82環境、社會及管治報告（續）營運慣例B5供應鏈管理本集團大力支持可持續發展，同時期望供應商履行同等社會責任。”。“本集團亦透過持份者的參與發展與持份者互惠互利的關係、諮詢他們對本集團業務建議及工作計劃的意見，以及推動市場、工作環境、社區及環境的可持續發展。”。“本集團優先聘用及培育公司經營所在地的當地社區的人才，藉此肯定支援地方經濟、促進社區關係及推動可持續增長之重要性。”。“最後，本人由衷感謝股東、業務夥伴、管理團隊及僱員一直以來支持本集團並對本集團作出貢獻。”。“本集團主要回收或捐贈該等廢棄物，並將之轉化成有用資源。”。“企業應以高度政治責任感和社會責任感，營造企業與社會之和諧氛圍，創造內有凝聚力、外有影響力之企業形象。”。\n\n【數據安全與隱私】\n“本集團致力於保護客戶私隱及數據保安。”。“於ESG報告期內，客戶資料及私隱被認為是最受關注之範疇。”。“例如，客戶資料可於傳輸期間加密，並儲存於設有有限存取權之保安數據庫內。”。“84環境、社會及管治報告（續）保護客戶資料在當今之數碼時代，公司從客戶收集前所未有之個人資料，由客戶姓名及地址以至彼等之瀏覽習慣及購買歷史。”。“已採取之部分措施如下：加密敏感資料：對信用卡號碼、社會保障號碼及個人地址等敏感資料進行加密，以防止未經授權存取。”。“使用保安伺服器：客戶資料儲存於定期備份以及受防火牆及其他保安措施保護之保安伺服器。”。“不同部門之僱員擁有不同之資料存取權，確保客戶資料受到周全保護，並僅可由專責人員存取。”。“此外，本集團定期為處理客戶資料之僱員提供有關數據私隱及保安重要性以及有關保護客戶資料最佳常規之資訊保安培訓，以提高彼等之保安意識。”。“定期進行安全審計：定期安全審計有助於發現公司資料保安之潛在漏洞，並有助於防止資料洩露。”。“時至今日，雲端科技不斷發展，大部份內容已轉移至雲端載體，不但確保數據安全，亦便於僱員以統一之方式完成日常工作。”。",
    "label": "CC"
  }
]